const itemsCrawled =
    [
        {
            "text": [
                "사건번호 : 2019타경106973 | 물건번호 : 1 | 아파트",
                "감정가 : 2,890,000,000원 | 최저가 : 2,890,000,000원 (100%) | 신건",
                "서울특별시 강남구 선릉로126길 22, 110동 8층 802호 (삼성동,롯데캐슬프레미어)",
                "집합건물 철근콘크리트구조 213.435"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2019타경106973",
                1
            ],
            "kind": "아파트",
            "estimate": [
                2890000000,
                28.9
            ],
            "price": [
                2890000000,
                28.9
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "선릉로126길 22, 110동 8층 802호 (삼성동,롯데캐슬프레미어)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6819 | 물건번호 : 1 | 근린시설",
                "감정가 : 56,000,000원 | 최저가 : 35,840,000원 (64%) | 유찰 2회",
                "비고 : -오픈상가임(감정평가서 참조)",
                "서울특별시 강남구 역삼로 310, 1층 068호 (역삼동,한솔필리아)",
                "집합건물 철골 철근콘크리트조 판매시설 4.840"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2020타경6819",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                56000000,
                0.56
            ],
            "price": [
                35840000,
                0.36
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "역삼로 310, 1층 068호 (역삼동,한솔필리아)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경110725 | 물건번호 : 1 | 다세대",
                "감정가 : 371,000,000원 | 최저가 : 371,000,000원 (100%) | 신건",
                "비고 : -재매각, 매수신청보증금 20%",
                "서울특별시 서초구 남부순환로337가길 61, 4층401호 (서초동,우진빌라)",
                "집합건물 철근콘크리트구조 49.36"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2020타경110725",
                1
            ],
            "kind": "다세대",
            "estimate": [
                371000000,
                3.71
            ],
            "price": [
                371000000,
                3.71
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "남부순환로337가길 61, 4층401호 (서초동,우진빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경306 | 물건번호 : 1 | 연립주택",
                "감정가 : 747,000,000원 | 최저가 : 747,000,000원 (100%) | 신건",
                "서울특별시 종로구 평창21길 9-26, 가동 1층104호",
                "집합건물 시멘 벽돌조 111.10㎡ 지하 20.45"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경306",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                747000000,
                7.47
            ],
            "price": [
                747000000,
                7.47
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "종로구",
                "평창21길 9-26, 가동 1층104호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경511 | 물건번호 : 1 | 아파트",
                "감정가 : 884,000,000원 | 최저가 : 707,200,000원 (80%) | 유찰 1회",
                "서울특별시 관악구 난곡로 55, 205동 2층203호 (신림동,관악산휴먼시아)",
                "집합건물 철근콘크리트구조 114.7"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경511",
                1
            ],
            "kind": "아파트",
            "estimate": [
                884000000,
                8.84
            ],
            "price": [
                707200000,
                7.07
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로 55, 205동 2층203호 (신림동,관악산휴먼시아)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1699 | 물건번호 : 1 | 다세대",
                "감정가 : 313,000,000원 | 최저가 : 313,000,000원 (100%) | 신건",
                "서울특별시 관악구 난곡로26길 115, 2층203호 (신림동, 대림아트빌)",
                "집합건물 철근콘크리트구조 37.77"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경1699",
                1
            ],
            "kind": "다세대",
            "estimate": [
                313000000,
                3.13
            ],
            "price": [
                313000000,
                3.13
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로26길 115, 2층203호 (신림동, 대림아트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1965 | 물건번호 : 1 | 다세대",
                "감정가 : 300,000,000원 | 최저가 : 300,000,000원 (100%) | 신건",
                "서울특별시 관악구 호암로18나길 27, 1동 4층402호",
                "집합건물 철근콘크리트조 75.51"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경1965",
                1
            ],
            "kind": "다세대",
            "estimate": [
                300000000,
                3
            ],
            "price": [
                300000000,
                3
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "호암로18나길 27, 1동 4층402호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경2371 | 물건번호 : 1 | 아파트",
                "감정가 : 505,000,000원 | 최저가 : 505,000,000원 (100%) | 신건",
                "서울특별시 관악구 쑥고개로 100, 11층아1102호 (봉천동, 생모리츠타운)",
                "집합건물 철근콘크리트조 63.99"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경2371",
                1
            ],
            "kind": "아파트",
            "estimate": [
                505000000,
                5.05
            ],
            "price": [
                505000000,
                5.05
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "쑥고개로 100, 11층아1102호 (봉천동, 생모리츠타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경2548 | 물건번호 : 1 | 아파트",
                "감정가 : 425,000,000원 | 최저가 : 425,000,000원 (100%) | 신건",
                "서울특별시 관악구 남부순환로260길 83, 1층101호 (남현동,예촌하이츠빌)",
                "집합건물 철근콘크리트벽식 91.49"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경2548",
                1
            ],
            "kind": "아파트",
            "estimate": [
                425000000,
                4.25
            ],
            "price": [
                425000000,
                4.25
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "남부순환로260길 83, 1층101호 (남현동,예촌하이츠빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102714 | 물건번호 : 1 | 다세대",
                "감정가 : 124,000,000원 | 최저가 : 124,000,000원 (100%) | 신건",
                "서울특별시 동작구 매봉로2길 11, 씨동 2층203호 (상도동, 케이디아이빌)",
                "집합건물 철근콘크리트구조 23.285"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경102714",
                1
            ],
            "kind": "다세대",
            "estimate": [
                124000000,
                1.24
            ],
            "price": [
                124000000,
                1.24
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "매봉로2길 11, 씨동 2층203호 (상도동, 케이디아이빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102967 | 물건번호 : 1 | 다세대",
                "감정가 : 277,000,000원 | 최저가 : 277,000,000원 (100%) | 신건",
                "서울특별시 관악구 신림로56길 16-7, 에이동 5층501호 (신림동,보눼르타운)",
                "집합건물 철근콘크리트구조 29.84"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경102967",
                1
            ],
            "kind": "다세대",
            "estimate": [
                277000000,
                2.77
            ],
            "price": [
                277000000,
                2.77
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "신림로56길 16-7, 에이동 5층501호 (신림동,보눼르타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103038 | 물건번호 : 1 | 다세대",
                "감정가 : 166,000,000원 | 최저가 : 166,000,000원 (100%) | 신건",
                "서울특별시 관악구 봉천로21나길 33, 1층101호",
                "집합건물 철근콘크리트조 48.81"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경103038",
                1
            ],
            "kind": "다세대",
            "estimate": [
                166000000,
                1.66
            ],
            "price": [
                166000000,
                1.66
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "봉천로21나길 33, 1층101호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104468 | 물건번호 : 1 | 다세대",
                "감정가 : 275,000,000원 | 최저가 : 275,000,000원 (100%) | 신건",
                "서울특별시 관악구 국회단지12길 26, 지1층비01호",
                "집합건물 철근콘크리트구조44.32"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경104468",
                1
            ],
            "kind": "다세대",
            "estimate": [
                275000000,
                2.75
            ],
            "price": [
                275000000,
                2.75
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "국회단지12길 26, 지1층비01호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104468 | 물건번호 : 2 | 다세대",
                "감정가 : 321,000,000원 | 최저가 : 321,000,000원 (100%) | 신건",
                "서울특별시 관악구 국회단지12길 26, 2층201호",
                "집합건물 철근콘크리트구조34.5"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경104468",
                2
            ],
            "kind": "다세대",
            "estimate": [
                321000000,
                3.21
            ],
            "price": [
                321000000,
                3.21
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "국회단지12길 26, 2층201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104468 | 물건번호 : 3 | 다세대",
                "감정가 : 310,000,000원 | 최저가 : 310,000,000원 (100%) | 신건",
                "서울특별시 관악구 국회단지12길 26, 3층302호",
                "집합건물 철근콘크리트구조29.88"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경104468",
                3
            ],
            "kind": "다세대",
            "estimate": [
                310000000,
                3.1
            ],
            "price": [
                310000000,
                3.1
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "국회단지12길 26, 3층302호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104680 | 물건번호 : 1 | 다세대",
                "감정가 : 355,000,000원 | 최저가 : 355,000,000원 (100%) | 신건",
                "서울특별시 동작구 성대로 70-13, 2층201호",
                "집합건물 철근콘크리트조 61.98"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경104680",
                1
            ],
            "kind": "다세대",
            "estimate": [
                355000000,
                3.55
            ],
            "price": [
                355000000,
                3.55
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "성대로 70-13, 2층201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104888 | 물건번호 : 1 | 다세대",
                "감정가 : 250,000,000원 | 최저가 : 250,000,000원 (100%) | 신건",
                "서울특별시 동작구 신대방14길 17, 3층303호",
                "집합건물 철근콘크리트구조 29.73"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경104888",
                1
            ],
            "kind": "다세대",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                250000000,
                2.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "신대방14길 17, 3층303호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104949 | 물건번호 : 1 | 오피스텔",
                "감정가 : 175,000,000원 | 최저가 : 175,000,000원 (100%) | 신건",
                "비고 : 공매절차 진행중",
                "서울특별시 강남구 자곡로 180, 6층6-에이-603호 (자곡동, 강남유탑유블레스)",
                "집합건물 철근콘크리트구조 26.7779"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경104949",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                175000000,
                1.75
            ],
            "price": [
                175000000,
                1.75
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "자곡로 180, 6층6-에이-603호 (자곡동, 강남유탑유블레스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105034 | 물건번호 : 1 | 다세대",
                "감정가 : 430,000,000원 | 최저가 : 430,000,000원 (100%) | 신건",
                "서울특별시 동작구 성대로6바길 29, 2층201호 (상도동, 제니스빌)",
                "집합건물 철근콘크리트구조 58.17"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경105034",
                1
            ],
            "kind": "다세대",
            "estimate": [
                430000000,
                4.3
            ],
            "price": [
                430000000,
                4.3
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "성대로6바길 29, 2층201호 (상도동, 제니스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105188 | 물건번호 : 1 | 기타",
                "감정가 : 1,200,746,000원 | 최저가 : 1,200,746,000원 (100%) | 신건",
                "비고 : 일괄매각",
                "서울특별시 관악구 신림동 103-8",
                "토지 대 106㎡",
                "서울특별시 관악구 서림9길 51",
                "건물 벽돌조 세멘기와지붕 2층건주택 1층 47.60㎡ 2층 45.29㎡ 지하1층 13.55㎡",
                "서울특별시 관악구 신림동 산3-9",
                "토지 임야 165"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경105188",
                1
            ],
            "kind": "기타",
            "estimate": [
                1200746000,
                12.01
            ],
            "price": [
                1200746000,
                12.01
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "신림동 산3-9"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105454 | 물건번호 : 1 | 연립주택,다세대,빌라",
                "감정가 : 232,000,000원 | 최저가 : 232,000,000원 (100%) | 신건",
                "서울특별시 동작구 성대로12가길 74, 2층202호 (상도동, 소담빌리지)",
                "집합건물 철근콘크리트구조 29.91"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경105454",
                1
            ],
            "kind": "연립주택,다세대,빌라",
            "estimate": [
                232000000,
                2.32
            ],
            "price": [
                232000000,
                2.32
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "성대로12가길 74, 2층202호 (상도동, 소담빌리지)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105614 | 물건번호 : 1 | 상가",
                "감정가 : 36,000,000원 | 최저가 : 36,000,000원 (100%) | 신건",
                "서울특별시 서초구 효령로 304, 7층7056호 (서초동, 국제전자센터)",
                "집합건물 철골.철근콘크리트조 11.78"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경105614",
                1
            ],
            "kind": "상가",
            "estimate": [
                36000000,
                0.36
            ],
            "price": [
                36000000,
                0.36
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "효령로 304, 7층7056호 (서초동, 국제전자센터)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105713 | 물건번호 : 1 | 다세대",
                "감정가 : 327,000,000원 | 최저가 : 327,000,000원 (100%) | 신건",
                "서울특별시 동작구 상도로62가길 11, 4층403호 (상도동,보성팰리스17차)",
                "집합건물 철근콘크리트구조 29.62"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경105713",
                1
            ],
            "kind": "다세대",
            "estimate": [
                327000000,
                3.27
            ],
            "price": [
                327000000,
                3.27
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "상도로62가길 11, 4층403호 (상도동,보성팰리스17차)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105904 | 물건번호 : 1 | 상가,오피스텔,근린시설",
                "감정가 : 176,000,000원 | 최저가 : 176,000,000원 (100%) | 신건",
                "서울특별시 강남구 자곡로 201, 6층611호 (자곡동,강남더샵라르고)",
                "집합건물 철근콘크리트구조 23.2769"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매3계"
            ],
            "title": [
                "2021타경105904",
                1
            ],
            "kind": "상가,오피스텔,근린시설",
            "estimate": [
                176000000,
                1.76
            ],
            "price": [
                176000000,
                1.76
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "자곡로 201, 6층611호 (자곡동,강남더샵라르고)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경103802 | 물건번호 : 1 | 다세대",
                "감정가 : 335,000,000원 | 최저가 : 137,216,000원 (40%) | 유찰 4회",
                "서울특별시 관악구 당곡6라길 10, 1층 101호 (봉천동,신후가)",
                "집합건물 철근콘크리트구조 45.35"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2020타경103802",
                1
            ],
            "kind": "다세대",
            "estimate": [
                335000000,
                3.35
            ],
            "price": [
                137216000,
                1.37
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "당곡6라길 10, 1층 101호 (봉천동,신후가)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경103802 | 물건번호 : 2 | 근린시설",
                "감정가 : 319,000,000원 | 최저가 : 204,160,000원 (64%) | 유찰 2회",
                "비고 : 1. 공부상 용도는 사무소이나 현황 주거용으로 이용중임 2. 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 관악구 국회단지길 20, 2층 201호 (봉천동,다원빌)",
                "집합건물 철근콘크리트구조 42.02"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2020타경103802",
                2
            ],
            "kind": "근린시설",
            "estimate": [
                319000000,
                3.19
            ],
            "price": [
                204160000,
                2.04
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "국회단지길 20, 2층 201호 (봉천동,다원빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경110268 | 물건번호 : 1 | 상가,오피스텔,근린시설",
                "감정가 : 157,000,000원 | 최저가 : 26,341,000원 (16%) | 유찰 8회",
                "비고 : 1. 본건은 구분점포로 경계벽이 있고 바닥경계선표지 및 건물번호표지판이 설치되어 있음(현황조사서 참조). 2. 감정평가서에 의하면 대지권 미등기이며, 대지사용권은 최초입주일부터 50년간 임대차계약에 의거 대지를 사용중임. 3. 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 중구 장충단로 263, 1층107호 (을지로6가,밀리오레)",
                "집합건물 철골,철근콘크리트조 3.84"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2020타경110268",
                1
            ],
            "kind": "상가,오피스텔,근린시설",
            "estimate": [
                157000000,
                1.57
            ],
            "price": [
                26341000,
                0.26
            ],
            "percent": [
                "16%",
                84
            ],
            "miss": [
                "유찰8회",
                "8회"
            ],
            "address": [
                "서울특별시",
                "중구",
                "장충단로 263, 1층107호 (을지로6가,밀리오레)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경111339 | 물건번호 : 2 | 다세대",
                "감정가 : 257,000,000원 | 최저가 : 105,267,000원 (40%) | 유찰 4회",
                "비고 : 1. 신청채권자 주택도시보증공사가 임차권자 김은실의 보증금반환채권을 전부 양수함. 또한 도시주택보증공사는 배당요구를 하지는 않았으나 이건 경매신청을 한 자이므로 배당요구 없이도 후순위 권리자 보다 우선배당을 받음. 만일 주택도시보증공사가 임대차보증금반환채권을 전액 변제받지 못할 경우 잔액의 범위에서 매수인에게 인수됨 2. 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 관악구 난곡로9길 12-6, 2층201호 (신림동,한나래)",
                "집합건물 철근콘크리트구조 49.71"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2020타경111339",
                2
            ],
            "kind": "다세대",
            "estimate": [
                257000000,
                2.57
            ],
            "price": [
                105267000,
                1.05
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로9길 12-6, 2층201호 (신림동,한나래)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경111339 | 물건번호 : 3 | 다세대",
                "감정가 : 251,000,000원 | 최저가 : 52,638,000원 (20%) | 유찰 7회",
                "서울특별시 관악구 난곡로9길 12-6, 2층202호 (신림동,한나래)",
                "집합건물 철근콘크리트구조 48.57"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2020타경111339",
                3
            ],
            "kind": "다세대",
            "estimate": [
                251000000,
                2.51
            ],
            "price": [
                52638000,
                0.53
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로9길 12-6, 2층202호 (신림동,한나래)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1446 | 물건번호 : 1 | 다세대",
                "감정가 : 262,000,000원 | 최저가 : 262,000,000원 (100%) | 신건",
                "서울특별시 관악구 법원단지7길 65, 2층201호",
                "집합건물 철근콘크리트구조 39.77"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경1446",
                1
            ],
            "kind": "다세대",
            "estimate": [
                262000000,
                2.62
            ],
            "price": [
                262000000,
                2.62
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "법원단지7길 65, 2층201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1484 | 물건번호 : 1 | 다세대",
                "감정가 : 145,000,000원 | 최저가 : 145,000,000원 (100%) | 신건",
                "서울특별시 관악구 법원단지길 96, 2층202호",
                "집합건물 철근콘크리트조 39.66"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경1484",
                1
            ],
            "kind": "다세대",
            "estimate": [
                145000000,
                1.45
            ],
            "price": [
                145000000,
                1.45
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "법원단지길 96, 2층202호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1637 | 물건번호 : 1 | 다세대",
                "감정가 : 188,000,000원 | 최저가 : 188,000,000원 (100%) | 신건",
                "비고 : 지분 매각",
                "서울특별시 동작구 남부순환로257길 33, 에이동 2층202호 (사당동,위더스빌)",
                "집합건물 철근콘크리트구조 60.21㎡ 갑구 1번 이철희 지분 2분의 1 전"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경1637",
                1
            ],
            "kind": "다세대",
            "estimate": [
                188000000,
                1.88
            ],
            "price": [
                188000000,
                1.88
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "남부순환로257길 33, 에이동 2층202호 (사당동,위더스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1972 | 물건번호 : 1 | 다세대",
                "감정가 : 248,000,000원 | 최저가 : 248,000,000원 (100%) | 신건",
                "비고 : 대장상 용도는 사무소, 주거용으로 이용 중",
                "서울특별시 관악구 남부순환로182길 30, 102동 2층204호 (신림동,신림뉴씨엘)",
                "집합건물 철근콘크리트구조 38.26"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경1972",
                1
            ],
            "kind": "다세대",
            "estimate": [
                248000000,
                2.48
            ],
            "price": [
                248000000,
                2.48
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "남부순환로182길 30, 102동 2층204호 (신림동,신림뉴씨엘)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경2029 | 물건번호 : 1 | 다세대",
                "감정가 : 254,000,000원 | 최저가 : 254,000,000원 (100%) | 신건",
                "서울특별시 관악구 법원단지20길 9, 1층104호 (신림동,예그린)",
                "집합건물 철근콘크리트구조 28.93"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경2029",
                1
            ],
            "kind": "다세대",
            "estimate": [
                254000000,
                2.54
            ],
            "price": [
                254000000,
                2.54
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "법원단지20길 9, 1층104호 (신림동,예그린)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경100640 | 물건번호 : 1 | 다세대",
                "감정가 : 512,000,000원 | 최저가 : 327,680,000원 (64%) | 유찰 2회",
                "비고 : 대지권의 목적인 토지에 별도등기 있음",
                "서울특별시 서초구 남부순환로297나길 39, 1층101호 (방배동,자이빌)",
                "집합건물 철근콘크리트구조 48.89"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경100640",
                1
            ],
            "kind": "다세대",
            "estimate": [
                512000000,
                5.12
            ],
            "price": [
                327680000,
                3.28
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "남부순환로297나길 39, 1층101호 (방배동,자이빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경100640 | 물건번호 : 3 | 다세대",
                "감정가 : 523,000,000원 | 최저가 : 334,720,000원 (64%) | 유찰 2회",
                "비고 : 대지권의 목적인 토지에 별도등기 있음",
                "서울특별시 서초구 남부순환로297나길 39, 2층201호 (방배동,자이빌)",
                "집합건물 철근콘크리트구조 48.89"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경100640",
                3
            ],
            "kind": "다세대",
            "estimate": [
                523000000,
                5.23
            ],
            "price": [
                334720000,
                3.35
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "남부순환로297나길 39, 2층201호 (방배동,자이빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경100640 | 물건번호 : 4 | 다세대",
                "감정가 : 523,000,000원 | 최저가 : 334,720,000원 (64%) | 유찰 2회",
                "비고 : 대지권의 목적인 토지에 별도등기 있음",
                "서울특별시 서초구 남부순환로297나길 39, 3층301호 (방배동,자이빌)",
                "집합건물 철근콘크리트구조 48.89"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경100640",
                4
            ],
            "kind": "다세대",
            "estimate": [
                523000000,
                5.23
            ],
            "price": [
                334720000,
                3.35
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "남부순환로297나길 39, 3층301호 (방배동,자이빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102127 | 물건번호 : 1 | 다세대",
                "감정가 : 140,000,000원 | 최저가 : 140,000,000원 (100%) | 신건",
                "비고 : 대장상 용도는 사무실이나 현황은 주택으로 이용 중, 인접 호수 비102호 일부를 점유하여 사용 중",
                "서울특별시 관악구 은천로39길 29, 102동 지층비101호 (봉천동,아이리스)",
                "집합건물 철근콘크리트구조 36.27"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경102127",
                1
            ],
            "kind": "다세대",
            "estimate": [
                140000000,
                1.4
            ],
            "price": [
                140000000,
                1.4
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "은천로39길 29, 102동 지층비101호 (봉천동,아이리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102530 | 물건번호 : 1 | 다세대",
                "감정가 : 225,000,000원 | 최저가 : 225,000,000원 (100%) | 신건",
                "서울특별시 관악구 난곡로34나길 57, 4층402호",
                "집합건물 철근콘크리트조 50.61"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경102530",
                1
            ],
            "kind": "다세대",
            "estimate": [
                225000000,
                2.25
            ],
            "price": [
                225000000,
                2.25
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로34나길 57, 4층402호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103007 | 물건번호 : 1 | 아파트",
                "감정가 : 766,000,000원 | 최저가 : 766,000,000원 (100%) | 신건",
                "서울특별시 관악구 인헌12길 46-2, 102동 4층401호 (봉천동,은천아파트)",
                "집합건물 철근콘크리트조 84.65"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경103007",
                1
            ],
            "kind": "아파트",
            "estimate": [
                766000000,
                7.66
            ],
            "price": [
                766000000,
                7.66
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "인헌12길 46-2, 102동 4층401호 (봉천동,은천아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103274 | 물건번호 : 1 | 다세대",
                "감정가 : 221,000,000원 | 최저가 : 221,000,000원 (100%) | 신건",
                "서울특별시 관악구 법원단지7길 69, 3층302호",
                "집합건물 철근콘크리트구조 32.1"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경103274",
                1
            ],
            "kind": "다세대",
            "estimate": [
                221000000,
                2.21
            ],
            "price": [
                221000000,
                2.21
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "법원단지7길 69, 3층302호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104246 | 물건번호 : 1 | 아파트",
                "감정가 : 2,310,000,000원 | 최저가 : 2,310,000,000원 (100%) | 신건",
                "서울특별시 강남구 언주로30길 56, 디동 30층 3004호 (도곡동,타워팰리스)",
                "집합건물 철골철근콘크리트구조 84.16"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경104246",
                1
            ],
            "kind": "아파트",
            "estimate": [
                2310000000,
                23.1
            ],
            "price": [
                2310000000,
                23.1
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "언주로30길 56, 디동 30층 3004호 (도곡동,타워팰리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104444 | 물건번호 : 1 | 오피스텔",
                "감정가 : 385,000,000원 | 최저가 : 385,000,000원 (100%) | 신건",
                "서울특별시 강남구 헌릉로571길 9, 1동 5층504호 (세곡동,천석빌딩)",
                "집합건물 철근콘크리트구조 43.23"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경104444",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                385000000,
                3.85
            ],
            "price": [
                385000000,
                3.85
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "헌릉로571길 9, 1동 5층504호 (세곡동,천석빌딩)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110050 | 물건번호 : 1 | 자동차",
                "감정가 : 35,000,000원 | 최저가 : 22,400,000원 (64%) | 유찰 2회",
                "비고 : 1. 내차피해 5회, 상대차피해 2회 2. 주행거리는 계기판상 68,788km(자동차등록원부상 53,175km)임",
                "사용본거지 : 서울특별시 서초구 신흥말길 130-4",
                "A7 3.0 TFSI quattro 2014년식 승용"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2021타경110050",
                1
            ],
            "kind": "자동차",
            "estimate": [
                35000000,
                0.35
            ],
            "price": [
                22400000,
                0.22
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 서초구 신흥말길 130-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경100265 | 물건번호 : 1 | 자동차",
                "감정가 : 7,800,000원 | 최저가 : 4,992,000원 (64%) | 유찰 2회",
                "비고 : 1. 내차피해 6회, 상대차피해 4회 2. 주행거리는 계기판상 353,771km(자동차등록원부상 338,431km)임 3. 사용연료 : 경유",
                "사용본거지 : 서울특별시 강남구 봉은사로111길 22-2",
                "BMW 520d 2011년식 승용"
            ],
            "date": "2022.08.02.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매21계"
            ],
            "title": [
                "2022타경100265",
                1
            ],
            "kind": "자동차",
            "estimate": [
                7800000,
                0.08
            ],
            "price": [
                4992000,
                0.05
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 강남구 봉은사로111길 22-2"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2019타경6021 | 물건번호 : 1 | 근린시설",
                "감정가 : 686,000,000원 | 최저가 : 686,000,000원 (100%) | 신건",
                "비고 : 누림종합건설주식회사가 2020.05.19. 유치권신고(1,170,000,000)를 하였으나, 채권자 대리인이 2022. 02.22. 유치권부존재확인의 원고승소판결(이 법원 2021가합109897 유치권부존재확인, 2022.02.04.확정)을 제출함",
                "서울특별시 성동구 살곶이길 150, 101동 2층201호 (사근동,청계더하임)",
                "집합건물 철근콘크리트구조 163.04"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2019타경6021",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                686000000,
                6.86
            ],
            "price": [
                686000000,
                6.86
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "성동구",
                "살곶이길 150, 101동 2층201호 (사근동,청계더하임)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2019타경6021 | 물건번호 : 2 | 다세대",
                "감정가 : 154,000,000원 | 최저가 : 154,000,000원 (100%) | 신건",
                "비고 : 누림종합건설주식회사가 2020.05.19. 유치권신고(1,170,000,000)를 하였으나, 채권자 대리인이 2022. 02.22. 유치권부존재확인의 원고승소판결(이 법원 2021가합109897 유치권부존재확인, 2022.02.04.확정)을 제출함",
                "서울특별시 성동구 살곶이길 150, 102동 3층302호 (사근동,청계더하임)",
                "집합건물 철근콘크리트구조 15.66"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2019타경6021",
                2
            ],
            "kind": "다세대",
            "estimate": [
                154000000,
                1.54
            ],
            "price": [
                154000000,
                1.54
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "성동구",
                "살곶이길 150, 102동 3층302호 (사근동,청계더하임)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2019타경6021 | 물건번호 : 3 | 다세대",
                "감정가 : 250,000,000원 | 최저가 : 250,000,000원 (100%) | 신건",
                "비고 : 누림종합건설주식회사가 2020.05.19. 유치권신고(1,170,000,000)를 하였으나, 채권자 대리인이 2022. 02.22. 유치권부존재확인의 원고승소판결(이 법원 2021가합109897 유치권부존재확인, 2022.02.04.확정)을 제출함",
                "서울특별시 성동구 살곶이길 150, 101동 7층701호 (사근동,청계더하임)",
                "집합건물 철근콘크리트구조 24.83"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2019타경6021",
                3
            ],
            "kind": "다세대",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                250000000,
                2.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "성동구",
                "살곶이길 150, 101동 7층701호 (사근동,청계더하임)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경54576 | 물건번호 : 1 | 대지",
                "감정가 : 379,117,000원 | 최저가 : 379,117,000원 (100%) | 신건",
                "비고 : 지분매각, 공유자 우선매수신청권 행사는 1회에 한함(특별매각조건) 매각대상 토지 지상에 매각대상이 아닌 타인 소유의 건물이 소재하고, 해당 건물을 위하여 이 사건 토지의 대지 부분에 법정지상권 성립여부 불명(법정지상권의 성립으로 인한 부담을 감안한 토지의 가격 등은 감정평가서 참조).",
                "서울특별시 강동구 성내동 396-13",
                "토지 대 153.8㎡ 공유자지분 4분의 1 조종천지"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2020타경54576",
                1
            ],
            "kind": "대지",
            "estimate": [
                379117000,
                3.79
            ],
            "price": [
                379117000,
                3.79
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강동구",
                "성내동 396-13"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경644 | 물건번호 : 1 | 대지",
                "감정가 : 480,208,000원 | 최저가 : 196,693,000원 (40%) | 유찰 4회",
                "비고 : 1. 본건 토지는 도로(중로2류)에 저촉되는 것으로 토지이용계획확인서에 등재되어 있으나 저촉되는 면적이 협소하여 그로 인한 본건 토지 전체의 제반가치형성에 미치는 영향은 미미 2. 본건 토지는 천호성내재정비촉진지구 중 천호3촉진구역내에 소재하는 토지로서 해당사업의 집행정도 등은 반드시 관할구청에 재확인 필요 3. 본건은 토지대장 상 지목이 도로이나 현황 토지의 일부는 건부지로 이용되고 있음 4. 지분매각, 공유자 우선매수신청권 행사는 1회에 한함(특별매각조건)",
                "서울특별시 강동구 천호동 409-2",
                "토지 도로 255㎡ 공유자지분 중 10분의 2 이종민지"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경644",
                1
            ],
            "kind": "대지",
            "estimate": [
                480208000,
                4.8
            ],
            "price": [
                196693000,
                1.97
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강동구",
                "천호동 409-2"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경50502 | 물건번호 : 1 | 아파트",
                "감정가 : 224,000,000원 | 최저가 : 224,000,000원 (100%) | 신건",
                "비고 : 일괄매각",
                "서울특별시 강동구 상암로 160, 4층가402호 (천호동,기풍하이빌)",
                "집합건물 철근콘크리트조 31.32㎡ 공유자 지분 중 2분의 1 최성미지분",
                "서울특별시 강동구 상암로 160, 4층가402호 (천호동,기풍하이빌)",
                "집합건물 철근콘크리트조 31.32㎡ 공유자 지분 중 2분의 1 류관선지"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경50502",
                1
            ],
            "kind": "아파트",
            "estimate": [
                224000000,
                2.24
            ],
            "price": [
                224000000,
                2.24
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강동구",
                "상암로 160, 4층가402호 (천호동,기풍하이빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경52119 | 물건번호 : 1 | 아파트",
                "감정가 : 3,030,000,000원 | 최저가 : 2,424,000,000원 (80%) | 유찰 1회",
                "서울특별시 송파구 올림픽로4길 15, 10동 12층1202호 (잠실동,아시아선수촌아파트)",
                "집합건물 철근 콘크리트조 99.385"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경52119",
                1
            ],
            "kind": "아파트",
            "estimate": [
                3030000000,
                30.3
            ],
            "price": [
                2424000000,
                24.24
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "송파구",
                "올림픽로4길 15, 10동 12층1202호 (잠실동,아시아선수촌아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경52164 | 물건번호 : 1 | 아파트",
                "감정가 : 3,363,000,000원 | 최저가 : 3,363,000,000원 (100%) | 신건",
                "비고 : 지분 매각, 공유자 우선매수신청권 행사는 1회에 한함(특별매각조건)",
                "서울특별시 송파구 올림픽로4길 15, 14동 7층702호 (잠실동,아시아선수촌아파트)",
                "집합건물 철근콘크리트조 151.008㎡ 부속건물 지하7호 주차장 25.04㎡ 공유자지분 중 20분의 19 김창규지"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경52164",
                1
            ],
            "kind": "아파트",
            "estimate": [
                3363000000,
                33.63
            ],
            "price": [
                3363000000,
                33.63
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "송파구",
                "올림픽로4길 15, 14동 7층702호 (잠실동,아시아선수촌아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경54146 | 물건번호 : 1 | 다세대",
                "감정가 : 269,000,000원 | 최저가 : 269,000,000원 (100%) | 신건",
                "서울특별시 강동구 고덕로20가길 14-3, 3층304호 (암사동,포커스)",
                "집합건물 철근콘크리트구조 29.9"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경54146",
                1
            ],
            "kind": "다세대",
            "estimate": [
                269000000,
                2.69
            ],
            "price": [
                269000000,
                2.69
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강동구",
                "고덕로20가길 14-3, 3층304호 (암사동,포커스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경55637 | 물건번호 : 1 | 아파트",
                "감정가 : 330,000,000원 | 최저가 : 264,000,000원 (80%) | 유찰 1회",
                "비고 : 감정평가서에 따르면 본건은 공부상(집합건축물대장) 제2종 근린생활시설(사무소)로 등재되어 있으나, 현장조사, 탐문 및 외부 육안 확인시 현황 \"주택\"으로 사용되고 있는 것으로 파악됨",
                "서울특별시 광진구 용마산로3길 79, 2층201호 (중곡동,아성뜨란채)",
                "집합건물 철근콘크리트구조 31.03"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경55637",
                1
            ],
            "kind": "아파트",
            "estimate": [
                330000000,
                3.3
            ],
            "price": [
                264000000,
                2.64
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "광진구",
                "용마산로3길 79, 2층201호 (중곡동,아성뜨란채)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경55682 | 물건번호 : 1 | 자동차",
                "감정가 : 11,000,000원 | 최저가 : 5,632,000원 (51%) | 유찰 3회",
                "사용본거지 : 서울 강동구 상암로 11 암사동 103동 2204호(암사동, 선사현대아파트)",
                "A4 2.0 TDI 2014년식 승용"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경55682",
                1
            ],
            "kind": "자동차",
            "estimate": [
                11000000,
                0.11
            ],
            "price": [
                5632000,
                0.06
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울 강동구 상암로 11 암사동 103동 2204호(암사동, 선사현대아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경566 | 물건번호 : 1 | 자동차",
                "감정가 : 8,000,000원 | 최저가 : 6,400,000원 (80%) | 유찰 1회",
                "비고 : 감정평가서에 따르면 본건 현장실사시 본건은 배터리 방전 상태로서 점프 후 차량시동 및 운행 등을 시도하였으나, 차량 시동 및 기타 계기판 등 차량의 일체 반응이 없어 인피니티코리아 공인 서비스 센터(성수 서비스)에 문의한 결과, 차량 배터리 및 차량 자체적인 문제로 시동 및 기타 계기판 등의 반응이 없는 것으로 추정되며 정확한 진단 및 원인, 고장여부 등은 서비스센터에 차량 입고가 필히 필요한 것으로 유선 확인 되었는 바 본건은 이를 감안하여 평가함",
                "사용본거지 : 서울특별시 강동구 동남로53길 0589",
                "INFINITI M30d 2013년식 승용"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2022타경566",
                1
            ],
            "kind": "자동차",
            "estimate": [
                8000000,
                0.08
            ],
            "price": [
                6400000,
                0.06
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 강동구 동남로53길 0589"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경51267 | 물건번호 : 1 | 자동차",
                "감정가 : 4,500,000원 | 최저가 : 4,500,000원 (100%) | 신건",
                "비고 : 감정평가서에 따르면 본건 자동차는 보험개발원의 중고차 사고이력정보 보고서상 몇 건의 내차 피해 및 상대차 피해 등이 기재되어 있음",
                "사용본거지 : 서울특별시 강동구 동남로53길 20-7",
                "크루즈 1.8 DOHC 2013년식 승용"
            ],
            "date": "2022.08.08.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매4계"
            ],
            "title": [
                "2022타경51267",
                1
            ],
            "kind": "자동차",
            "estimate": [
                4500000,
                0.04
            ],
            "price": [
                4500000,
                0.04
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 강동구 동남로53길 20-7"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1678 | 물건번호 : 1 | 상가",
                "감정가 : 144,000,000원 | 최저가 : 92,160,000원 (64%) | 유찰 2회",
                "비고 : 집합건축물대장상 판매시설(도매시장)이며, 제에프-9116호와 별도의 벽체 구분없이 일괄로 사용 중.",
                "서울특별시 송파구 충민로 66, 9층에프-9115호 (문정동,가든파이브라이프)",
                "집합건물 철근콘크리트구조 23.67 "
            ],
            "date": "2022.08.01.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경1678",
                1
            ],
            "kind": "상가",
            "estimate": [
                144000000,
                1.44
            ],
            "price": [
                92160000,
                0.92
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "송파구",
                "충민로 66, 9층에프-9115호 (문정동,가든파이브라이프)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경51574 | 물건번호 : 1 | 다세대",
                "감정가 : 317,000,000원 | 최저가 : 103,874,000원 (32%) | 유찰 5회",
                "비고 : 건축물대장상 용도는 제2종근린생활시설(사무소)이나 현황 주거용으로 무단 용도 변경되어 있고, 위반건축물로 등재되어 있음.",
                "서울특별시 송파구 새말로 116, 2층202호 (문정동,한울리움)",
                "집합건물 철근콘크리트구조 41.31"
            ],
            "date": "2022.08.01.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경51574",
                1
            ],
            "kind": "다세대",
            "estimate": [
                317000000,
                3.17
            ],
            "price": [
                103874000,
                1.04
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "송파구",
                "새말로 116, 2층202호 (문정동,한울리움)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경52102 | 물건번호 : 1 | 다세대",
                "감정가 : 274,000,000원 | 최저가 : 71,827,000원 (26%) | 유찰 6회",
                "비고 : 재매각명령(매수신청보증금 20%). 건축물대장에 위반건축물(2019.04.24. 주거 6㎡ 무단증축) 표기 있음. 제시외물건(판넬조, 용도미상, 약6㎡) 포함 평가함.",
                "서울특별시 강동구 올림픽로81길 6-10, 6층602호 (천호동,광나루에스엠파크)",
                "집합건물 철근콘크리트구조 29.77"
            ],
            "date": "2022.08.01.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경52102",
                1
            ],
            "kind": "다세대",
            "estimate": [
                274000000,
                2.74
            ],
            "price": [
                71827000,
                0.72
            ],
            "percent": [
                "26%",
                74
            ],
            "miss": [
                "유찰6회",
                "6회"
            ],
            "address": [
                "서울특별시",
                "강동구",
                "올림픽로81길 6-10, 6층602호 (천호동,광나루에스엠파크)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경54481 | 물건번호 : 1 | 다세대",
                "감정가 : 340,000,000원 | 최저가 : 272,000,000원 (80%) | 유찰 1회",
                "서울특별시 광진구 천호대로137길 65, 3층301호",
                "집합건물 철근콘크리트구조 41.47"
            ],
            "date": "2022.08.01.",
            "court": [
                "서울동부지법",
                "서울동부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경54481",
                1
            ],
            "kind": "다세대",
            "estimate": [
                340000000,
                3.4
            ],
            "price": [
                272000000,
                2.72
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "광진구",
                "천호대로137길 65, 3층301호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경112338 | 물건번호 : 1 | 다세대",
                "감정가 : 201,000,000원 | 최저가 : 21,582,000원 (10%) | 유찰 10회",
                "서울특별시 금천구 시흥대로150길 61, 제4층 제402호 (독산동, 하이팰리스)",
                "집합건물 철근콘크리트구조 23.36"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2020타경112338",
                1
            ],
            "kind": "다세대",
            "estimate": [
                201000000,
                2.01
            ],
            "price": [
                21582000,
                0.22
            ],
            "percent": [
                "10%",
                90
            ],
            "miss": [
                "유찰10회",
                "0회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "시흥대로150길 61, 제4층 제402호 (독산동, 하이팰리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경2537 | 물건번호 : 1 | 다세대",
                "감정가 : 99,000,000원 | 최저가 : 50,688,000원 (51%) | 유찰 3회",
                "비고 : 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 구로구 오류로8나길 17, 제지층 제비01호",
                "집합건물 벽돌조 36.23"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경2537",
                1
            ],
            "kind": "다세대",
            "estimate": [
                99000000,
                0.99
            ],
            "price": [
                50688000,
                0.51
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "오류로8나길 17, 제지층 제비01호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3295 | 물건번호 : 1 | 아파트",
                "감정가 : 2,450,000,000원 | 최저가 : 2,450,000,000원 (100%) | 신건",
                "서울특별시 양천구 목동로 212, 제723동 제2층 제205호 (목동, 목동신시가지아파트)",
                "집합건물 철근콩크리트조 101.20"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경3295",
                1
            ],
            "kind": "아파트",
            "estimate": [
                2450000000,
                24.5
            ],
            "price": [
                2450000000,
                24.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "목동로 212, 제723동 제2층 제205호 (목동, 목동신시가지아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4403 | 물건번호 : 1 | 다세대",
                "감정가 : 130,000,000원 | 최저가 : 53,248,000원 (40%) | 유찰 4회",
                "서울특별시 강서구 월정로34길 16, 제지하층 제비02호",
                "집합건물 철근콘크리트조 67.98"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경4403",
                1
            ],
            "kind": "다세대",
            "estimate": [
                130000000,
                1.3
            ],
            "price": [
                53248000,
                0.53
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "월정로34길 16, 제지하층 제비02호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4915 | 물건번호 : 1 | 대지",
                "감정가 : 164,000,000원 | 최저가 : 104,960,000원 (64%) | 유찰 2회",
                "비고 : 법정지상권 성립여지 있음",
                "서울특별시 구로구 오류동 3-77",
                "토지 대 40"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경4915",
                1
            ],
            "kind": "대지",
            "estimate": [
                164000000,
                1.64
            ],
            "price": [
                104960000,
                1.05
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "오류동 3-77"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5147 | 물건번호 : 1 | 다세대",
                "감정가 : 312,080,000원 | 최저가 : 249,664,000원 (80%) | 유찰 1회",
                "비고 : 제시외 건물 포함",
                "서울특별시 금천구 독산로77길 15, 제4층 제402호 (독산동, 삼원하이츠)",
                "집합건물 철근콘크리트조 57.04"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경5147",
                1
            ],
            "kind": "다세대",
            "estimate": [
                312080000,
                3.12
            ],
            "price": [
                249664000,
                2.5
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로77길 15, 제4층 제402호 (독산동, 삼원하이츠)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경6195 | 물건번호 : 1 | 다세대",
                "감정가 : 303,000,000원 | 최저가 : 303,000,000원 (100%) | 신건",
                "서울특별시 양천구 등촌로 120, 제101동 제8층 제802호 (목동, 목동월드파크빌)",
                "집합건물 철근콘크리트구조 29.89"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경6195",
                1
            ],
            "kind": "다세대",
            "estimate": [
                303000000,
                3.03
            ],
            "price": [
                303000000,
                3.03
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "등촌로 120, 제101동 제8층 제802호 (목동, 목동월드파크빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경6591 | 물건번호 : 1 | 다세대",
                "감정가 : 225,000,000원 | 최저가 : 225,000,000원 (100%) | 신건",
                "서울특별시 금천구 독산로16길 32, 제5층 제503호 (시흥동, 럭스빌)",
                "집합건물 철근콘크리트구조 29.96"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경6591",
                1
            ],
            "kind": "다세대",
            "estimate": [
                225000000,
                2.25
            ],
            "price": [
                225000000,
                2.25
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로16길 32, 제5층 제503호 (시흥동, 럭스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경7082 | 물건번호 : 1 | 다세대",
                "감정가 : 312,000,000원 | 최저가 : 312,000,000원 (100%) | 신건",
                "서울특별시 강서구 곰달래로33가길 19, 제에이동 제4층 제401호 (화곡동, 스페이스빌)",
                "집합건물 철근콘트리트구조 39.08"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경7082",
                1
            ],
            "kind": "다세대",
            "estimate": [
                312000000,
                3.12
            ],
            "price": [
                312000000,
                3.12
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "곰달래로33가길 19, 제에이동 제4층 제401호 (화곡동, 스페이스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경100974 | 물건번호 : 1 | 다세대",
                "감정가 : 220,000,000원 | 최저가 : 46,138,000원 (20%) | 유찰 7회",
                "비고 : 제시외 건물 포함",
                "서울특별시 금천구 독산로82길 17, 제4층 제401호 (독산동, 로얄파크뷰)",
                "집합건물 철근콘크리트조21.01"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경100974",
                1
            ],
            "kind": "다세대",
            "estimate": [
                220000000,
                2.2
            ],
            "price": [
                46138000,
                0.46
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로82길 17, 제4층 제401호 (독산동, 로얄파크뷰)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104471 | 물건번호 : 1 | 다세대",
                "감정가 : 212,000,000원 | 최저가 : 108,544,000원 (51%) | 유찰 3회",
                "서울특별시 양천구 가로공원로 100, 제101동 제7층 제704호 (신월동, 신월동리버스타운)",
                "집합건물 철근콘크리트구조 25.79"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경104471",
                1
            ],
            "kind": "다세대",
            "estimate": [
                212000000,
                2.12
            ],
            "price": [
                108544000,
                1.09
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "가로공원로 100, 제101동 제7층 제704호 (신월동, 신월동리버스타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104938 | 물건번호 : 1 | 다세대",
                "감정가 : 230,000,000원 | 최저가 : 75,366,000원 (32%) | 유찰 5회",
                "서울특별시 강서구 등촌로13나길 16-27, 제비동 제4층 제402호 (등촌동, 평화아트빌)",
                "집합건물 철근콘크리트구조 36.88"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경104938",
                1
            ],
            "kind": "다세대",
            "estimate": [
                230000000,
                2.3
            ],
            "price": [
                75366000,
                0.75
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "등촌로13나길 16-27, 제비동 제4층 제402호 (등촌동, 평화아트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106415 | 물건번호 : 2 | 다세대",
                "감정가 : 315,000,000원 | 최저가 : 103,219,000원 (32%) | 유찰 5회",
                "서울특별시 양천구 중앙로52길 16-10, 제2층 제201호 (신정동, 수팰리스에프티)",
                "집합건물 철근콘크리트구조 39.91"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경106415",
                2
            ],
            "kind": "다세대",
            "estimate": [
                315000000,
                3.15
            ],
            "price": [
                103219000,
                1.03
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "중앙로52길 16-10, 제2층 제201호 (신정동, 수팰리스에프티)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106415 | 물건번호 : 3 | 다세대",
                "감정가 : 329,000,000원 | 최저가 : 107,806,000원 (32%) | 유찰 5회",
                "서울특별시 양천구 중앙로52길 16-10, 제2층 제203호 (신정동, 수팰리스에프티)",
                "집합건물 철근콘크리트구조 41.73"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경106415",
                3
            ],
            "kind": "다세대",
            "estimate": [
                329000000,
                3.29
            ],
            "price": [
                107806000,
                1.08
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "중앙로52길 16-10, 제2층 제203호 (신정동, 수팰리스에프티)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106415 | 물건번호 : 4 | 다세대",
                "감정가 : 321,000,000원 | 최저가 : 105,186,000원 (32%) | 유찰 5회",
                "서울특별시 양천구 중앙로52길 16-10, 제5층 제501호 (신정동, 수팰리스에프티)",
                "집합건물 철근콘크리트구조 39.91"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경106415",
                4
            ],
            "kind": "다세대",
            "estimate": [
                321000000,
                3.21
            ],
            "price": [
                105186000,
                1.05
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "중앙로52길 16-10, 제5층 제501호 (신정동, 수팰리스에프티)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106552 | 물건번호 : 1 | 다세대",
                "감정가 : 179,000,000원 | 최저가 : 58,654,000원 (32%) | 유찰 5회",
                "서울특별시 강서구 까치산로4길 93, 제5층 제502호 (화곡동, 은성캐슬)",
                "집합건물 철근콘크리트구조 23.1"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경106552",
                1
            ],
            "kind": "다세대",
            "estimate": [
                179000000,
                1.79
            ],
            "price": [
                58654000,
                0.59
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "까치산로4길 93, 제5층 제502호 (화곡동, 은성캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108114 | 물건번호 : 1 | 다세대",
                "감정가 : 241,000,000원 | 최저가 : 78,971,000원 (32%) | 유찰 5회",
                "서울특별시 강서구 곰달래로41길 33, 제102동 제5층 제502호 (화곡동, 동양하우징)",
                "집합건물 철근콘크리트구조 29.97"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경108114",
                1
            ],
            "kind": "다세대",
            "estimate": [
                241000000,
                2.41
            ],
            "price": [
                78971000,
                0.79
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "곰달래로41길 33, 제102동 제5층 제502호 (화곡동, 동양하우징)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108213 | 물건번호 : 1 | 기타",
                "감정가 : 1,263,080,000원 | 최저가 : 808,371,000원 (63%) | 유찰 2회",
                "서울특별시 구로구 구로동 197-38",
                "토지 도로 364"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경108213",
                1
            ],
            "kind": "기타",
            "estimate": [
                1263080000,
                12.63
            ],
            "price": [
                808371000,
                8.08
            ],
            "percent": [
                "63%",
                37
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로동 197-38"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109322 | 물건번호 : 1 | 다세대",
                "감정가 : 193,000,000원 | 최저가 : 98,816,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 곰달래로49길 71-1, 제201호 (화곡동, 동양주택)",
                "집합건물 철근콘크리트조 60.92"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경109322",
                1
            ],
            "kind": "다세대",
            "estimate": [
                193000000,
                1.93
            ],
            "price": [
                98816000,
                0.99
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "곰달래로49길 71-1, 제201호 (화곡동, 동양주택)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110568 | 물건번호 : 1 | 다세대",
                "감정가 : 245,000,000원 | 최저가 : 156,800,000원 (64%) | 유찰 2회",
                "서울특별시 강서구 공항대로51길 16, 제102동 제3층 제302호 (등촌동, 등촌엠타운)",
                "집합건물 철근콘크리트구조 30.13"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110568",
                1
            ],
            "kind": "다세대",
            "estimate": [
                245000000,
                2.45
            ],
            "price": [
                156800000,
                1.57
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "공항대로51길 16, 제102동 제3층 제302호 (등촌동, 등촌엠타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 1 | 다세대",
                "감정가 : 190,000,000원 | 최저가 : 121,600,000원 (64%) | 유찰 2회",
                "비고 : 제시외 건물 포함",
                "서울특별시 금천구 독산로45가길 18, 제5층 제504호 (시흥동, 행복이가득한집)",
                "집합건물 철근콘크리트구조 28.27"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                1
            ],
            "kind": "다세대",
            "estimate": [
                190000000,
                1.9
            ],
            "price": [
                121600000,
                1.22
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로45가길 18, 제5층 제504호 (시흥동, 행복이가득한집)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 2 | 다세대",
                "감정가 : 304,000,000원 | 최저가 : 194,560,000원 (64%) | 유찰 2회",
                "서울특별시 금천구 시흥대로149길 30, 제101동 제3층 제302호 (가산동, 다온캐슬)",
                "집합건물 철근콘크리트구조 33.8"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                2
            ],
            "kind": "다세대",
            "estimate": [
                304000000,
                3.04
            ],
            "price": [
                194560000,
                1.95
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "시흥대로149길 30, 제101동 제3층 제302호 (가산동, 다온캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 4 | 다세대",
                "감정가 : 276,000,000원 | 최저가 : 176,640,000원 (64%) | 유찰 2회",
                "서울특별시 강서구 가로공원로84길 21, 제6층 제601호 (화곡동, 더플레이스)",
                "집합건물 철근콘크리트구조 43.70"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                4
            ],
            "kind": "다세대",
            "estimate": [
                276000000,
                2.76
            ],
            "price": [
                176640000,
                1.77
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "가로공원로84길 21, 제6층 제601호 (화곡동, 더플레이스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 5 | 다세대",
                "감정가 : 201,000,000원 | 최저가 : 128,640,000원 (64%) | 유찰 2회",
                "서울특별시 강서구 강서로18바길 34, 제4층 제404호 (화곡동, 혜성펠리스빌)",
                "집합건물 철근콘크리트구조 26.22"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                5
            ],
            "kind": "다세대",
            "estimate": [
                201000000,
                2.01
            ],
            "price": [
                128640000,
                1.29
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18바길 34, 제4층 제404호 (화곡동, 혜성펠리스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111318 | 물건번호 : 1 | 오피스텔",
                "감정가 : 478,000,000원 | 최저가 : 382,400,000원 (80%) | 유찰 1회",
                "서울특별시 구로구 도림천로 448, 제202동 제6층 제609호 (구로동, 예성유토피아)",
                "집합건물 철근콘크리트구조 64.24"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경111318",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                478000000,
                4.78
            ],
            "price": [
                382400000,
                3.82
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "도림천로 448, 제202동 제6층 제609호 (구로동, 예성유토피아)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111868 | 물건번호 : 1 | 다세대",
                "감정가 : 232,000,000원 | 최저가 : 232,000,000원 (100%) | 신건",
                "서울특별시 강서구 가로공원로76가길 84-9, 제5층 제504호 (화곡동, 뫼비우스)",
                "집합건물 철근콘크리트구조 32.41"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경111868",
                1
            ],
            "kind": "다세대",
            "estimate": [
                232000000,
                2.32
            ],
            "price": [
                232000000,
                2.32
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "가로공원로76가길 84-9, 제5층 제504호 (화곡동, 뫼비우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111936 | 물건번호 : 1 | 다세대",
                "감정가 : 137,000,000원 | 최저가 : 109,600,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 중앙로51길 26-11, 제2층 제201호 (신월동, 조은팰리스27차)",
                "집합건물 철근콘크리트구조 27.97"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경111936",
                1
            ],
            "kind": "다세대",
            "estimate": [
                137000000,
                1.37
            ],
            "price": [
                109600000,
                1.1
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "중앙로51길 26-11, 제2층 제201호 (신월동, 조은팰리스27차)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112014 | 물건번호 : 1 | 근린시설",
                "감정가 : 353,000,000원 | 최저가 : 353,000,000원 (100%) | 신건",
                "서울특별시 구로구 개봉로11길 38-23, 제2층 제201호 (개봉동, 도래목련가 101)",
                "집합건물 철근콘크리트조 72.00"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112014",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                353000000,
                3.53
            ],
            "price": [
                353000000,
                3.53
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "개봉로11길 38-23, 제2층 제201호 (개봉동, 도래목련가 101)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112120 | 물건번호 : 1 | 오피스텔",
                "감정가 : 167,000,000원 | 최저가 : 133,600,000원 (80%) | 유찰 1회",
                "서울특별시 영등포구 경인로112길 4-7, 제3층 제303호 (영등포동1가, 메트로가든)",
                "집합건물 철근콘크리트구조 19.49"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112120",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                167000000,
                1.67
            ],
            "price": [
                133600000,
                1.34
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "경인로112길 4-7, 제3층 제303호 (영등포동1가, 메트로가든)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112304 | 물건번호 : 1 | 근린시설",
                "감정가 : 151,000,000원 | 최저가 : 120,800,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 강서로8길 204, 제2층 제201호 (화곡동, 프리메라)",
                "집합건물 철근콘크리트구조 22.38"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112304",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                151000000,
                1.51
            ],
            "price": [
                120800000,
                1.21
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로8길 204, 제2층 제201호 (화곡동, 프리메라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112564 | 물건번호 : 1 | 다세대",
                "감정가 : 21,636,000원 | 최저가 : 21,636,000원 (100%) | 신건",
                "비고 : 지분매각 공유자의 우선매수신고는 1회에 한하여 행사할 수 있음",
                "서울특별시 강서구 금낭화로11길 24-11, 제5층 제502호 (방화동, 삼성하이츠에이동)",
                "집합건물 철근콘크리트조 31.00㎡ (윤영표 지분 11분의 2 전부"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112564",
                1
            ],
            "kind": "다세대",
            "estimate": [
                21636000,
                0.22
            ],
            "price": [
                21636000,
                0.22
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "금낭화로11길 24-11, 제5층 제502호 (방화동, 삼성하이츠에이동)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112762 | 물건번호 : 1 | 다세대",
                "감정가 : 346,000,000원 | 최저가 : 276,800,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 등촌로35가길 19, 제3층 제301호",
                "집합건물 철근콘크리트구조 34.85"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112762",
                1
            ],
            "kind": "다세대",
            "estimate": [
                346000000,
                3.46
            ],
            "price": [
                276800000,
                2.77
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "등촌로35가길 19, 제3층 제301호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112854 | 물건번호 : 1 | 다세대",
                "감정가 : 316,000,000원 | 최저가 : 316,000,000원 (100%) | 신건",
                "서울특별시 금천구 시흥대로101길 8, 제에이동 제6층 제603호 (독산동, 에이엔캐슬)",
                "집합건물 철근콘크리트구조 39.75"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112854",
                1
            ],
            "kind": "다세대",
            "estimate": [
                316000000,
                3.16
            ],
            "price": [
                316000000,
                3.16
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "시흥대로101길 8, 제에이동 제6층 제603호 (독산동, 에이엔캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113192 | 물건번호 : 1 | 다세대",
                "감정가 : 218,000,000원 | 최저가 : 218,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로18아길 26-3, 제1층 제101호 (화곡동, 황금빌)",
                "집합건물 철근콘크리트조 59.98"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113192",
                1
            ],
            "kind": "다세대",
            "estimate": [
                218000000,
                2.18
            ],
            "price": [
                218000000,
                2.18
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18아길 26-3, 제1층 제101호 (화곡동, 황금빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113598 | 물건번호 : 1 | 다세대",
                "감정가 : 284,000,000원 | 최저가 : 284,000,000원 (100%) | 신건",
                "서울특별시 강서구 국회대로 71-15, 제1동 제2층 제202호 (화곡동, 혜성팰리스)",
                "집합건물 철근콘크리트구조 29.79"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113598",
                1
            ],
            "kind": "다세대",
            "estimate": [
                284000000,
                2.84
            ],
            "price": [
                284000000,
                2.84
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "국회대로 71-15, 제1동 제2층 제202호 (화곡동, 혜성팰리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113819 | 물건번호 : 1 | 다세대",
                "감정가 : 201,000,000원 | 최저가 : 201,000,000원 (100%) | 신건",
                "비고 : 통칭 '신라B'(집합건축물대장상 '신라하이츠'로 기재)",
                "서울특별시 강서구 초록마을로22길 71, 제2층 제201호",
                "집합건물 철근콘크리트조 56.44"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113819",
                1
            ],
            "kind": "다세대",
            "estimate": [
                201000000,
                2.01
            ],
            "price": [
                201000000,
                2.01
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "초록마을로22길 71, 제2층 제201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113888 | 물건번호 : 1 | 다세대",
                "감정가 : 176,000,000원 | 최저가 : 176,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로10길 41, 제지층 제비01호",
                "집합건물 철근콘크리트조 59.84"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113888",
                1
            ],
            "kind": "다세대",
            "estimate": [
                176000000,
                1.76
            ],
            "price": [
                176000000,
                1.76
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로10길 41, 제지층 제비01호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114010 | 물건번호 : 1 | 다세대",
                "감정가 : 320,000,000원 | 최저가 : 320,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로18바길 14, 제2층 제202호 (화곡동, 혜성팰리스)",
                "집합건물 철근콘크리트구조 48.22"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114010",
                1
            ],
            "kind": "다세대",
            "estimate": [
                320000000,
                3.2
            ],
            "price": [
                320000000,
                3.2
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18바길 14, 제2층 제202호 (화곡동, 혜성팰리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114065 | 물건번호 : 1 | 오피스텔",
                "감정가 : 313,000,000원 | 최저가 : 313,000,000원 (100%) | 신건",
                "서울특별시 영등포구 신길로38길 6, 제11층 제1107호 (신길동, 신길동갤럭시)",
                "집합건물 철근콘크리트구조 29.81"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114065",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                313000000,
                3.13
            ],
            "price": [
                313000000,
                3.13
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "신길로38길 6, 제11층 제1107호 (신길동, 신길동갤럭시)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114317 | 물건번호 : 1 | 단독주택",
                "감정가 : 544,889,425원 | 최저가 : 544,889,425원 (100%) | 신건",
                "비고 : 지분매각, 일괄매각, 제시외 건물 포함 공유자의 우선매수신고는 1회에 한하여 행사할 수 있음",
                "서울특별시 구로구 고척로21나길 61-4",
                "건물 벽돌조 슬래브 2층 주택및 근린생활 시설 1층 88.75㎡ 2층 88.40㎡ 지층 88.75㎡ (내역:지층,1층 주택 2층 근린생활시설(속셈 서예학원)) 이종은 지분 8분의 4 전"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114317",
                1
            ],
            "kind": "단독주택",
            "estimate": [
                544889425,
                5.45
            ],
            "price": [
                544889425,
                5.45
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "고척로21나길 61-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 1 | 다세대",
                "감정가 : 190,000,000원 | 최저가 : 121,600,000원 (64%) | 유찰 2회",
                "비고 : 제시외 건물 포함",
                "서울특별시 금천구 독산로45가길 18, 제5층 제504호 (시흥동, 행복이가득한집)",
                "집합건물 철근콘크리트구조 28.27"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                1
            ],
            "kind": "다세대",
            "estimate": [
                190000000,
                1.9
            ],
            "price": [
                121600000,
                1.22
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로45가길 18, 제5층 제504호 (시흥동, 행복이가득한집)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 2 | 다세대",
                "감정가 : 304,000,000원 | 최저가 : 194,560,000원 (64%) | 유찰 2회",
                "서울특별시 금천구 시흥대로149길 30, 제101동 제3층 제302호 (가산동, 다온캐슬)",
                "집합건물 철근콘크리트구조 33.8"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                2
            ],
            "kind": "다세대",
            "estimate": [
                304000000,
                3.04
            ],
            "price": [
                194560000,
                1.95
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "시흥대로149길 30, 제101동 제3층 제302호 (가산동, 다온캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 4 | 다세대",
                "감정가 : 276,000,000원 | 최저가 : 176,640,000원 (64%) | 유찰 2회",
                "서울특별시 강서구 가로공원로84길 21, 제6층 제601호 (화곡동, 더플레이스)",
                "집합건물 철근콘크리트구조 43.70"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                4
            ],
            "kind": "다세대",
            "estimate": [
                276000000,
                2.76
            ],
            "price": [
                176640000,
                1.77
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "가로공원로84길 21, 제6층 제601호 (화곡동, 더플레이스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110643 | 물건번호 : 5 | 다세대",
                "감정가 : 201,000,000원 | 최저가 : 128,640,000원 (64%) | 유찰 2회",
                "서울특별시 강서구 강서로18바길 34, 제4층 제404호 (화곡동, 혜성펠리스빌)",
                "집합건물 철근콘크리트구조 26.22"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경110643",
                5
            ],
            "kind": "다세대",
            "estimate": [
                201000000,
                2.01
            ],
            "price": [
                128640000,
                1.29
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18바길 34, 제4층 제404호 (화곡동, 혜성펠리스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111318 | 물건번호 : 1 | 오피스텔",
                "감정가 : 478,000,000원 | 최저가 : 382,400,000원 (80%) | 유찰 1회",
                "서울특별시 구로구 도림천로 448, 제202동 제6층 제609호 (구로동, 예성유토피아)",
                "집합건물 철근콘크리트구조 64.24"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경111318",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                478000000,
                4.78
            ],
            "price": [
                382400000,
                3.82
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "도림천로 448, 제202동 제6층 제609호 (구로동, 예성유토피아)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111868 | 물건번호 : 1 | 다세대",
                "감정가 : 232,000,000원 | 최저가 : 232,000,000원 (100%) | 신건",
                "서울특별시 강서구 가로공원로76가길 84-9, 제5층 제504호 (화곡동, 뫼비우스)",
                "집합건물 철근콘크리트구조 32.41"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경111868",
                1
            ],
            "kind": "다세대",
            "estimate": [
                232000000,
                2.32
            ],
            "price": [
                232000000,
                2.32
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "가로공원로76가길 84-9, 제5층 제504호 (화곡동, 뫼비우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111936 | 물건번호 : 1 | 다세대",
                "감정가 : 137,000,000원 | 최저가 : 109,600,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 중앙로51길 26-11, 제2층 제201호 (신월동, 조은팰리스27차)",
                "집합건물 철근콘크리트구조 27.97"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경111936",
                1
            ],
            "kind": "다세대",
            "estimate": [
                137000000,
                1.37
            ],
            "price": [
                109600000,
                1.1
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "중앙로51길 26-11, 제2층 제201호 (신월동, 조은팰리스27차)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112014 | 물건번호 : 1 | 근린시설",
                "감정가 : 353,000,000원 | 최저가 : 353,000,000원 (100%) | 신건",
                "서울특별시 구로구 개봉로11길 38-23, 제2층 제201호 (개봉동, 도래목련가 101)",
                "집합건물 철근콘크리트조 72.00"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112014",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                353000000,
                3.53
            ],
            "price": [
                353000000,
                3.53
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "개봉로11길 38-23, 제2층 제201호 (개봉동, 도래목련가 101)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112120 | 물건번호 : 1 | 오피스텔",
                "감정가 : 167,000,000원 | 최저가 : 133,600,000원 (80%) | 유찰 1회",
                "서울특별시 영등포구 경인로112길 4-7, 제3층 제303호 (영등포동1가, 메트로가든)",
                "집합건물 철근콘크리트구조 19.49"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112120",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                167000000,
                1.67
            ],
            "price": [
                133600000,
                1.34
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "경인로112길 4-7, 제3층 제303호 (영등포동1가, 메트로가든)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112304 | 물건번호 : 1 | 근린시설",
                "감정가 : 151,000,000원 | 최저가 : 120,800,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 강서로8길 204, 제2층 제201호 (화곡동, 프리메라)",
                "집합건물 철근콘크리트구조 22.38"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112304",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                151000000,
                1.51
            ],
            "price": [
                120800000,
                1.21
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로8길 204, 제2층 제201호 (화곡동, 프리메라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112564 | 물건번호 : 1 | 다세대",
                "감정가 : 21,636,000원 | 최저가 : 21,636,000원 (100%) | 신건",
                "비고 : 지분매각 공유자의 우선매수신고는 1회에 한하여 행사할 수 있음",
                "서울특별시 강서구 금낭화로11길 24-11, 제5층 제502호 (방화동, 삼성하이츠에이동)",
                "집합건물 철근콘크리트조 31.00㎡ (윤영표 지분 11분의 2 전부"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112564",
                1
            ],
            "kind": "다세대",
            "estimate": [
                21636000,
                0.22
            ],
            "price": [
                21636000,
                0.22
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "금낭화로11길 24-11, 제5층 제502호 (방화동, 삼성하이츠에이동)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112762 | 물건번호 : 1 | 다세대",
                "감정가 : 346,000,000원 | 최저가 : 276,800,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 등촌로35가길 19, 제3층 제301호",
                "집합건물 철근콘크리트구조 34.85"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112762",
                1
            ],
            "kind": "다세대",
            "estimate": [
                346000000,
                3.46
            ],
            "price": [
                276800000,
                2.77
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "등촌로35가길 19, 제3층 제301호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112854 | 물건번호 : 1 | 다세대",
                "감정가 : 316,000,000원 | 최저가 : 316,000,000원 (100%) | 신건",
                "서울특별시 금천구 시흥대로101길 8, 제에이동 제6층 제603호 (독산동, 에이엔캐슬)",
                "집합건물 철근콘크리트구조 39.75"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경112854",
                1
            ],
            "kind": "다세대",
            "estimate": [
                316000000,
                3.16
            ],
            "price": [
                316000000,
                3.16
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "시흥대로101길 8, 제에이동 제6층 제603호 (독산동, 에이엔캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113192 | 물건번호 : 1 | 다세대",
                "감정가 : 218,000,000원 | 최저가 : 218,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로18아길 26-3, 제1층 제101호 (화곡동, 황금빌)",
                "집합건물 철근콘크리트조 59.98"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113192",
                1
            ],
            "kind": "다세대",
            "estimate": [
                218000000,
                2.18
            ],
            "price": [
                218000000,
                2.18
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18아길 26-3, 제1층 제101호 (화곡동, 황금빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113598 | 물건번호 : 1 | 다세대",
                "감정가 : 284,000,000원 | 최저가 : 284,000,000원 (100%) | 신건",
                "서울특별시 강서구 국회대로 71-15, 제1동 제2층 제202호 (화곡동, 혜성팰리스)",
                "집합건물 철근콘크리트구조 29.79"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113598",
                1
            ],
            "kind": "다세대",
            "estimate": [
                284000000,
                2.84
            ],
            "price": [
                284000000,
                2.84
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "국회대로 71-15, 제1동 제2층 제202호 (화곡동, 혜성팰리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113819 | 물건번호 : 1 | 다세대",
                "감정가 : 201,000,000원 | 최저가 : 201,000,000원 (100%) | 신건",
                "비고 : 통칭 '신라B'(집합건축물대장상 '신라하이츠'로 기재)",
                "서울특별시 강서구 초록마을로22길 71, 제2층 제201호",
                "집합건물 철근콘크리트조 56.44"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113819",
                1
            ],
            "kind": "다세대",
            "estimate": [
                201000000,
                2.01
            ],
            "price": [
                201000000,
                2.01
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "초록마을로22길 71, 제2층 제201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113888 | 물건번호 : 1 | 다세대",
                "감정가 : 176,000,000원 | 최저가 : 176,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로10길 41, 제지층 제비01호",
                "집합건물 철근콘크리트조 59.84"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경113888",
                1
            ],
            "kind": "다세대",
            "estimate": [
                176000000,
                1.76
            ],
            "price": [
                176000000,
                1.76
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로10길 41, 제지층 제비01호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114010 | 물건번호 : 1 | 다세대",
                "감정가 : 320,000,000원 | 최저가 : 320,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로18바길 14, 제2층 제202호 (화곡동, 혜성팰리스)",
                "집합건물 철근콘크리트구조 48.22"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114010",
                1
            ],
            "kind": "다세대",
            "estimate": [
                320000000,
                3.2
            ],
            "price": [
                320000000,
                3.2
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18바길 14, 제2층 제202호 (화곡동, 혜성팰리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114065 | 물건번호 : 1 | 오피스텔",
                "감정가 : 313,000,000원 | 최저가 : 313,000,000원 (100%) | 신건",
                "서울특별시 영등포구 신길로38길 6, 제11층 제1107호 (신길동, 신길동갤럭시)",
                "집합건물 철근콘크리트구조 29.81"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114065",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                313000000,
                3.13
            ],
            "price": [
                313000000,
                3.13
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "신길로38길 6, 제11층 제1107호 (신길동, 신길동갤럭시)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114317 | 물건번호 : 1 | 단독주택",
                "감정가 : 544,889,425원 | 최저가 : 544,889,425원 (100%) | 신건",
                "비고 : 지분매각, 일괄매각, 제시외 건물 포함 공유자의 우선매수신고는 1회에 한하여 행사할 수 있음",
                "서울특별시 구로구 고척로21나길 61-4",
                "건물 벽돌조 슬래브 2층 주택및 근린생활 시설 1층 88.75㎡ 2층 88.40㎡ 지층 88.75㎡ (내역:지층,1층 주택 2층 근린생활시설(속셈 서예학원)) 이종은 지분 8분의 4 전부",
                "서울특별시 구로구 개봉동 56-2",
                "토지 대 179㎡ 이종은 지분 8분의 4 전"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114317",
                1
            ],
            "kind": "단독주택",
            "estimate": [
                544889425,
                5.45
            ],
            "price": [
                544889425,
                5.45
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "개봉동 56-2"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114591 | 물건번호 : 1 | 자동차",
                "감정가 : 20,000,000원 | 최저가 : 12,800,000원 (64%) | 유찰 2회",
                "사용본거지 : 화성시 봉담읍 유리마을길 79, 104동 106호 (유리, 봉담기산베스트빌)",
                "SM6 2019년식 승용"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114591",
                1
            ],
            "kind": "자동차",
            "estimate": [
                20000000,
                0.2
            ],
            "price": [
                12800000,
                0.13
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "사용본거지",
                ":",
                "화성시 봉담읍 유리마을길 79, 104동 106호 (유리, 봉담기산베스트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114621 | 물건번호 : 1 | 다세대",
                "감정가 : 261,000,000원 | 최저가 : 261,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로17가길 39, 제3층 제303호 (화곡동, 푸른풍경채)",
                "집합건물 철근콘크리트구조 28.47"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114621",
                1
            ],
            "kind": "다세대",
            "estimate": [
                261000000,
                2.61
            ],
            "price": [
                261000000,
                2.61
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로17가길 39, 제3층 제303호 (화곡동, 푸른풍경채)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114768 | 물건번호 : 1 | 오피스텔",
                "감정가 : 270,000,000원 | 최저가 : 270,000,000원 (100%) | 신건",
                "서울특별시 금천구 가산디지털2로 169-41, 제8층 제805호 (가산동, 이지크라운)",
                "집합건물 철근콘크리트구조 31.96"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경114768",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                270000000,
                2.7
            ],
            "price": [
                270000000,
                2.7
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "가산디지털2로 169-41, 제8층 제805호 (가산동, 이지크라운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경115136 | 물건번호 : 1 | 다세대",
                "감정가 : 215,000,000원 | 최저가 : 215,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로17나길 61, 제4층 제402호",
                "집합건물 철근콘크리트조 59.52"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경115136",
                1
            ],
            "kind": "다세대",
            "estimate": [
                215000000,
                2.15
            ],
            "price": [
                215000000,
                2.15
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로17나길 61, 제4층 제402호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경115389 | 물건번호 : 1 | 다세대",
                "감정가 : 130,000,000원 | 최저가 : 130,000,000원 (100%) | 신건",
                "서울특별시 영등포구 신길로 231-3, 제1층 제109호",
                "집합건물 철근콘크리트구조 12.435"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경115389",
                1
            ],
            "kind": "다세대",
            "estimate": [
                130000000,
                1.3
            ],
            "price": [
                130000000,
                1.3
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "신길로 231-3, 제1층 제109호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경116146 | 물건번호 : 1 | 다세대",
                "감정가 : 202,000,000원 | 최저가 : 202,000,000원 (100%) | 신건",
                "서울특별시 금천구 독산로82길 39, 제5층 제503호 (독산동, 뜰안채)",
                "집합건물 철근콘크리트구조 27.62"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경116146",
                1
            ],
            "kind": "다세대",
            "estimate": [
                202000000,
                2.02
            ],
            "price": [
                202000000,
                2.02
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로82길 39, 제5층 제503호 (독산동, 뜰안채)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경116443 | 물건번호 : 1 | 기타",
                "감정가 : 580,000,000원 | 최저가 : 580,000,000원 (100%) | 신건",
                "비고 : 토지 별도등기 있음",
                "서울특별시 금천구 가산디지털1로 196, 제4층 제403호 (가산동, 에이스테크노타워10차)",
                "집합건물 철근콘크리트조 128.20"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2021타경116443",
                1
            ],
            "kind": "기타",
            "estimate": [
                580000000,
                5.8
            ],
            "price": [
                580000000,
                5.8
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "가산디지털1로 196, 제4층 제403호 (가산동, 에이스테크노타워10차)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경842 | 물건번호 : 1 | 자동차",
                "감정가 : 21,000,000원 | 최저가 : 21,000,000원 (100%) | 신건",
                "사용본거지 : 서울특별시 강서구 양천로27길 264",
                "카니발 아웃도어 2016년식 승용"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매4계"
            ],
            "title": [
                "2022타경842",
                1
            ],
            "kind": "자동차",
            "estimate": [
                21000000,
                0.21
            ],
            "price": [
                21000000,
                0.21
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 강서구 양천로27길 264"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경109998 | 물건번호 : 1 | 연립주택,다세대,빌라",
                "감정가 : 193,000,000원 | 최저가 : 25,904,000원 (13%) | 유찰 13회",
                "서울특별시 강서구 남부순환로11길 101, 제4층 제401호 (공항동, 삼익마곡스테이)",
                "집합건물 철근콘크리트구조 29.31"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2020타경109998",
                1
            ],
            "kind": "연립주택,다세대,빌라",
            "estimate": [
                193000000,
                1.93
            ],
            "price": [
                25904000,
                0.26
            ],
            "percent": [
                "13%",
                87
            ],
            "miss": [
                "유찰13회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "남부순환로11길 101, 제4층 제401호 (공항동, 삼익마곡스테이)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경112925 | 물건번호 : 1 | 다세대",
                "감정가 : 244,000,000원 | 최저가 : 32,749,000원 (13%) | 유찰 9회",
                "서울특별시 강서구 강서로17가길 18-23, 제2층 제202호 (화곡동, 태한하이빌)",
                "집합건물 철근콘크리트구조 38.16"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2020타경112925",
                1
            ],
            "kind": "다세대",
            "estimate": [
                244000000,
                2.44
            ],
            "price": [
                32749000,
                0.33
            ],
            "percent": [
                "13%",
                87
            ],
            "miss": [
                "유찰9회",
                "9회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로17가길 18-23, 제2층 제202호 (화곡동, 태한하이빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3486 | 물건번호 : 1 | 다세대",
                "감정가 : 271,000,000원 | 최저가 : 88,802,000원 (32%) | 유찰 5회",
                "서울특별시 양천구 월정로50길 16-2, 제3층 제301호 (신월동, 빌라엔)",
                "집합건물 철근콘크리트구조 41.27"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경3486",
                1
            ],
            "kind": "다세대",
            "estimate": [
                271000000,
                2.71
            ],
            "price": [
                88802000,
                0.89
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "월정로50길 16-2, 제3층 제301호 (신월동, 빌라엔)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4519 | 물건번호 : 1 | 근린시설",
                "감정가 : 188,000,000원 | 최저가 : 150,400,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 목동중앙서로11길 49-18, 제지1층 제비101호 (목동, 골드하우스)",
                "집합건물 철근콘크리트구조 54.05"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경4519",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                188000000,
                1.88
            ],
            "price": [
                150400000,
                1.5
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "목동중앙서로11길 49-18, 제지1층 제비101호 (목동, 골드하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4601 | 물건번호 : 1 | 근린시설",
                "감정가 : 253,000,000원 | 최저가 : 161,920,000원 (64%) | 유찰 2회",
                "서울특별시 영등포구 영신로44길 18-1, 제2층 제202호 (영등포동6가, 밀레니엄)",
                "집합건물 철근콘크리트구조 33.9"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경4601",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                253000000,
                2.53
            ],
            "price": [
                161920000,
                1.62
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "영신로44길 18-1, 제2층 제202호 (영등포동6가, 밀레니엄)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4984 | 물건번호 : 1 | 근린시설",
                "감정가 : 206,000,000원 | 최저가 : 164,800,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 화곡로14길 30, 제3층 제302호 (신월동, 에스케이이빌리지)",
                "집합건물 철근콘크리트구조 50.51"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경4984",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                206000000,
                2.06
            ],
            "price": [
                164800000,
                1.65
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "화곡로14길 30, 제3층 제302호 (신월동, 에스케이이빌리지)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5222 | 물건번호 : 1 | 연립주택",
                "감정가 : 190,000,000원 | 최저가 : 152,000,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 남부순환로61길 8, 제4층 제402호 (신월동, 레이크파크빌)",
                "집합건물 철근콘크리트조 28.42"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경5222",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                190000000,
                1.9
            ],
            "price": [
                152000000,
                1.52
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "남부순환로61길 8, 제4층 제402호 (신월동, 레이크파크빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5550 | 물건번호 : 1 | 다세대",
                "감정가 : 229,000,000원 | 최저가 : 183,200,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 까치산로12길 38-6, 제3층 제301호 (화곡동, 계명위너스)",
                "집합건물 철근콘크리트구조 54.5"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경5550",
                1
            ],
            "kind": "다세대",
            "estimate": [
                229000000,
                2.29
            ],
            "price": [
                183200000,
                1.83
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "까치산로12길 38-6, 제3층 제301호 (화곡동, 계명위너스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5604 | 물건번호 : 1 | 근린시설",
                "감정가 : 202,000,000원 | 최저가 : 129,280,000원 (64%) | 유찰 2회",
                "서울특별시 강서구 양천로27길 115-9, 제2층 제204호 (방화동, 소담밸리)",
                "집합건물 철근콘크리트구조 44.71"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경5604",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                202000000,
                2.02
            ],
            "price": [
                129280000,
                1.29
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "양천로27길 115-9, 제2층 제204호 (방화동, 소담밸리)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5673 | 물건번호 : 1 | 다세대",
                "감정가 : 315,000,000원 | 최저가 : 252,000,000원 (80%) | 유찰 1회",
                "서울특별시 구로구 부일로1길 128-24, 제101동 제4층 제403호 (온수동, 에코그린빌)",
                "집합건물 철근콘크리트구조 44.02"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경5673",
                1
            ],
            "kind": "다세대",
            "estimate": [
                315000000,
                3.15
            ],
            "price": [
                252000000,
                2.52
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "부일로1길 128-24, 제101동 제4층 제403호 (온수동, 에코그린빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경6157 | 물건번호 : 1 | 다세대",
                "감정가 : 226,000,000원 | 최저가 : 226,000,000원 (100%) | 신건",
                "서울특별시 강서구 강서로15길 50, 제1층 제101호",
                "집합건물 철근콘크리트조 59.98"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경6157",
                1
            ],
            "kind": "다세대",
            "estimate": [
                226000000,
                2.26
            ],
            "price": [
                226000000,
                2.26
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로15길 50, 제1층 제101호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경6386 | 물건번호 : 1 | 오피스텔",
                "감정가 : 155,000,000원 | 최저가 : 155,000,000원 (100%) | 신건",
                "서울특별시 강서구 공항대로 291, 제3층 제316호 (등촌동, 등촌동성원상떼뷰오피스텔)",
                "집합건물 철근콘크리트조 37.54"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경6386",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                155000000,
                1.55
            ],
            "price": [
                155000000,
                1.55
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "공항대로 291, 제3층 제316호 (등촌동, 등촌동성원상떼뷰오피스텔)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103409 | 물건번호 : 1 | 연립주택,다세대,빌라",
                "감정가 : 190,000,000원 | 최저가 : 39,846,000원 (20%) | 유찰 7회",
                "서울특별시 양천구 남부순환로58길 14, 제5층 제503호 (신월동, 호연스마트빌)",
                "집합건물 철근콘크리트구조 29.77"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경103409",
                1
            ],
            "kind": "연립주택,다세대,빌라",
            "estimate": [
                190000000,
                1.9
            ],
            "price": [
                39846000,
                0.4
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "남부순환로58길 14, 제5층 제503호 (신월동, 호연스마트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경107555 | 물건번호 : 1 | 연립주택,다세대,빌라",
                "감정가 : 218,957,280원 | 최저가 : 57,398,000원 (26%) | 유찰 6회",
                "비고 : 건축물현황도상 테라스부분을 이용한 제시외 건물 포함",
                "서울특별시 강서구 곰달래로35길 42-1, 제4층 제403호 (화곡동, 도티하우스)",
                "집합건물 철근콘크리트구조 25.3"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경107555",
                1
            ],
            "kind": "연립주택,다세대,빌라",
            "estimate": [
                218957280,
                2.19
            ],
            "price": [
                57398000,
                0.57
            ],
            "percent": [
                "26%",
                74
            ],
            "miss": [
                "유찰6회",
                "6회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "곰달래로35길 42-1, 제4층 제403호 (화곡동, 도티하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경107593 | 물건번호 : 1 | 다세대",
                "감정가 : 320,000,000원 | 최저가 : 83,886,000원 (26%) | 유찰 6회",
                "서울특별시 강서구 초록마을로5길 25, 제6층 제601호 (화곡동, 예담채)",
                "집합건물 철근콘크리트구조 46.87"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경107593",
                1
            ],
            "kind": "다세대",
            "estimate": [
                320000000,
                3.2
            ],
            "price": [
                83886000,
                0.84
            ],
            "percent": [
                "26%",
                74
            ],
            "miss": [
                "유찰6회",
                "6회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "초록마을로5길 25, 제6층 제601호 (화곡동, 예담채)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108077 | 물건번호 : 1 | 다세대",
                "감정가 : 348,000,000원 | 최저가 : 178,176,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 곰달래로58길 13, 제6층 제603호 (화곡동, 시온빌리지)",
                "집합건물 철근콘크리트구조 29.53"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경108077",
                1
            ],
            "kind": "다세대",
            "estimate": [
                348000000,
                3.48
            ],
            "price": [
                178176000,
                1.78
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "곰달래로58길 13, 제6층 제603호 (화곡동, 시온빌리지)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108671 | 물건번호 : 1 | 연립주택,다세대,빌라",
                "감정가 : 240,000,000원 | 최저가 : 78,643,000원 (32%) | 유찰 5회",
                "서울특별시 강서구 송정로 46-9, 제4층 제402호 (공항동, 삼익마곡스테이)",
                "집합건물 철근콘크리트구조 26.98"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경108671",
                1
            ],
            "kind": "연립주택,다세대,빌라",
            "estimate": [
                240000000,
                2.4
            ],
            "price": [
                78643000,
                0.79
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "송정로 46-9, 제4층 제402호 (공항동, 삼익마곡스테이)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109544 | 물건번호 : 1 | 다세대",
                "감정가 : 293,000,000원 | 최저가 : 150,016,000원 (51%) | 유찰 3회",
                "서울특별시 구로구 구로동로35길 22, 제101동 제2층 제203호 (구로동, 미라벨)",
                "집합건물 철근콘크리트구조 29.39"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경109544",
                1
            ],
            "kind": "다세대",
            "estimate": [
                293000000,
                2.93
            ],
            "price": [
                150016000,
                1.5
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로동로35길 22, 제101동 제2층 제203호 (구로동, 미라벨)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109605 | 물건번호 : 1 | 오피스텔",
                "감정가 : 155,000,000원 | 최저가 : 79,360,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 화곡로 262, 제10층 제1008호 (화곡동, 자하클래식)",
                "집합건물 철근콘크리트구조 15.88"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경109605",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                155000000,
                1.55
            ],
            "price": [
                79360000,
                0.79
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "화곡로 262, 제10층 제1008호 (화곡동, 자하클래식)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110452 | 물건번호 : 1 | 다세대",
                "감정가 : 230,000,000원 | 최저가 : 184,000,000원 (80%) | 유찰 1회",
                "비고 : 제시외 건물 포함",
                "서울특별시 양천구 목동중앙서로7나길 11-17, 제1동 제6층 제602호 (목동, 연우넥스트)",
                "집합건물 철근콘크리트구조 28.56"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경110452",
                1
            ],
            "kind": "다세대",
            "estimate": [
                230000000,
                2.3
            ],
            "price": [
                184000000,
                1.84
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "목동중앙서로7나길 11-17, 제1동 제6층 제602호 (목동, 연우넥스트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111226 | 물건번호 : 1 | 근린시설",
                "감정가 : 198,000,000원 | 최저가 : 158,400,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 우장산로 122, 제3층 제303호 (화곡동, 우장산아인스빌)",
                "집합건물 철근콘크리트조 54.01"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경111226",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                198000000,
                1.98
            ],
            "price": [
                158400000,
                1.58
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "우장산로 122, 제3층 제303호 (화곡동, 우장산아인스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111523 | 물건번호 : 1 | 연립주택",
                "감정가 : 227,000,000원 | 최저가 : 181,600,000원 (80%) | 유찰 1회",
                "서울특별시 구로구 가마산로20다길 37, 제4층 제401호",
                "집합건물 철근콘크리트조 58.53"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경111523",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                227000000,
                2.27
            ],
            "price": [
                181600000,
                1.82
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "가마산로20다길 37, 제4층 제401호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111981 | 물건번호 : 1 | 다세대",
                "감정가 : 250,000,000원 | 최저가 : 200,000,000원 (80%) | 유찰 1회",
                "서울특별시 금천구 남부순환로120길 35, 제씨동 제2층 제201호 (독산동, 메트로타운)",
                "집합건물 철근콘크리트구조 31.03"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경111981",
                1
            ],
            "kind": "다세대",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                200000000,
                2
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "남부순환로120길 35, 제씨동 제2층 제201호 (독산동, 메트로타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112090 | 물건번호 : 1 | 다세대",
                "감정가 : 243,000,000원 | 최저가 : 194,400,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 월정로28가길 19-16, 제4층 제401호 (화곡동, 이노셀)",
                "집합건물 철근콘크리트구조 29.63"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경112090",
                1
            ],
            "kind": "다세대",
            "estimate": [
                243000000,
                2.43
            ],
            "price": [
                194400000,
                1.94
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "월정로28가길 19-16, 제4층 제401호 (화곡동, 이노셀)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112199 | 물건번호 : 1 | 다세대",
                "감정가 : 140,000,000원 | 최저가 : 112,000,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 강서로18길 130-3, 제2층 제202호 (화곡동, 호성그린뷰)",
                "집합건물 철근콘크리트구조 28.06"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경112199",
                1
            ],
            "kind": "다세대",
            "estimate": [
                140000000,
                1.4
            ],
            "price": [
                112000000,
                1.12
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로18길 130-3, 제2층 제202호 (화곡동, 호성그린뷰)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112519 | 물건번호 : 1 | 전답",
                "감정가 : 1,086,320,000원 | 최저가 : 869,056,000원 (80%) | 유찰 1회",
                "서울특별시 구로구 온수동 86-7",
                "토지 전 367"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경112519",
                1
            ],
            "kind": "전답",
            "estimate": [
                1086320000,
                10.86
            ],
            "price": [
                869056000,
                8.69
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "온수동 86-7"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112663 | 물건번호 : 1 | 다세대",
                "감정가 : 280,000,000원 | 최저가 : 224,000,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 월정로13길 22-28, 제에이동 제2층 제204호 (신월동, 소노하우스)",
                "집합건물 철근콘크리트구조 39.6"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경112663",
                1
            ],
            "kind": "다세대",
            "estimate": [
                280000000,
                2.8
            ],
            "price": [
                224000000,
                2.24
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "월정로13길 22-28, 제에이동 제2층 제204호 (신월동, 소노하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경112816 | 물건번호 : 1 | 다세대",
                "감정가 : 162,000,000원 | 최저가 : 162,000,000원 (100%) | 신건",
                "서울특별시 금천구 독산로41길 82, 제2층 제201호",
                "집합건물 벽돌조 45.77"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경112816",
                1
            ],
            "kind": "다세대",
            "estimate": [
                162000000,
                1.62
            ],
            "price": [
                162000000,
                1.62
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로41길 82, 제2층 제201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113345 | 물건번호 : 1 | 다세대",
                "감정가 : 174,000,000원 | 최저가 : 111,360,000원 (64%) | 유찰 2회",
                "서울특별시 구로구 개봉로18길 29-18, 제2층 제201호 (개봉동, 드림캐슬)",
                "집합건물 철근콘크리트구조 29.78"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경113345",
                1
            ],
            "kind": "다세대",
            "estimate": [
                174000000,
                1.74
            ],
            "price": [
                111360000,
                1.11
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "개봉로18길 29-18, 제2층 제201호 (개봉동, 드림캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경113703 | 물건번호 : 1 | 다세대",
                "감정가 : 165,000,000원 | 최저가 : 165,000,000원 (100%) | 신건",
                "서울특별시 구로구 고척로 159, 제지층 제비02호",
                "집합건물 철근콩크리트조 54.60㎡ 공용 5.04㎡ (공용내역:계단실"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경113703",
                1
            ],
            "kind": "다세대",
            "estimate": [
                165000000,
                1.65
            ],
            "price": [
                165000000,
                1.65
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "고척로 159, 제지층 제비02호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114034 | 물건번호 : 1 | 다세대",
                "감정가 : 329,000,000원 | 최저가 : 329,000,000원 (100%) | 신건",
                "서울특별시 양천구 목동중앙본로28길 29, 제3층 제303호 (목동, 서림그랑빌)",
                "집합건물 철근콘크리트구조 40.12"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경114034",
                1
            ],
            "kind": "다세대",
            "estimate": [
                329000000,
                3.29
            ],
            "price": [
                329000000,
                3.29
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "목동중앙본로28길 29, 제3층 제303호 (목동, 서림그랑빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경114102 | 물건번호 : 1 | 다세대",
                "감정가 : 207,000,000원 | 최저가 : 207,000,000원 (100%) | 신건",
                "서울특별시 양천구 남부순환로58길 14, 제2층 제202호 (신월동, 호연스마트빌)",
                "집합건물 철근콘크리트구조 29.6"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경114102",
                1
            ],
            "kind": "다세대",
            "estimate": [
                207000000,
                2.07
            ],
            "price": [
                207000000,
                2.07
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "남부순환로58길 14, 제2층 제202호 (신월동, 호연스마트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경115761 | 물건번호 : 1 | 다세대",
                "감정가 : 206,000,000원 | 최저가 : 164,800,000원 (80%) | 유찰 1회",
                "서울특별시 양천구 목동중앙서로11길 73, 제비동 제4층 제404호 (목동, 디에스프라다)",
                "집합건물 철근콘크리트구조 29.92"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매11계"
            ],
            "title": [
                "2021타경115761",
                1
            ],
            "kind": "다세대",
            "estimate": [
                206000000,
                2.06
            ],
            "price": [
                164800000,
                1.65
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "목동중앙서로11길 73, 제비동 제4층 제404호 (목동, 디에스프라다)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경3694 | 물건번호 : 1 | 아파트",
                "감정가 : 850,000,000원 | 최저가 : 850,000,000원 (100%) | 신건",
                "서울특별시 영등포구 양평로17길 36, 1동 6층607호 (양평동4가,성원아파트)",
                "집합건물 철근콘크리트조 84.66"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경3694",
                1
            ],
            "kind": "아파트",
            "estimate": [
                850000000,
                8.5
            ],
            "price": [
                850000000,
                8.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "양평로17길 36, 1동 6층607호 (양평동4가,성원아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경3878 | 물건번호 : 1 | 다세대",
                "감정가 : 2,745,000,000원 | 최저가 : 899,481,600원 (32%) | 신건",
                "비고 : 일괄매각(102동 제4층 제402호는 매각대상 아님(2022.06.03.일부취하)), 건물만 매각(최저매각가격은 건물만의 평가액임), 대지권 미등기이며, 대지권 유무는 알 수 없음, 이 사건 건물을 위하여 그 대지에 법정지상권 성립 불명, 각 건물은 건축법상 사용승인 받지 않음(준공전 건축이 중단된 상태), 유치권 신고 있음",
                "서울특별시 구로구 고척동 241-22 101동 2층201호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 2층202호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 4층401호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 5층501호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 6층601호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 2층201호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 2층202호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 3층301호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 5층502호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 3층301호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 3층302호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 4층402호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 101동 5층502호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 101동 6층602호",
                "집합건물 철근콘크리트구조 16.98㎡",
                "서울특별시 구로구 고척동 241-22 102동 3층302호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 4층401호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 102동 5층501호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 102동 6층602호",
                "집합건물 철근콘크리트구조 64.27"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경3878",
                1
            ],
            "kind": "다세대",
            "estimate": [
                2745000000,
                27.45
            ],
            "price": [
                899481600,
                8.99
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "고척동 241-22 102동 6층602호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경9586 | 물건번호 : 1 | 다세대",
                "감정가 : 100,000,000원 | 최저가 : 51,200,000원 (51%) | 유찰 3회",
                "비고 : 집합건축물대장상 위반건축물로 표기되어 있음(주거, 무단증축)",
                "서울특별시 강서구 방화대로5다길 28-18, 제6층 제602호 (공항동, 호연스마트빌)",
                "집합건물 철근콘크리트구조 17.22"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경9586",
                1
            ],
            "kind": "다세대",
            "estimate": [
                100000000,
                1
            ],
            "price": [
                51200000,
                0.51
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "방화대로5다길 28-18, 제6층 제602호 (공항동, 호연스마트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경100977 | 물건번호 : 1 | 다세대",
                "감정가 : 242,000,000원 | 최저가 : 13,304,000원 (5%) | 유찰 13회",
                "비고 : 집합건축물대장상 위법건축물로 등재됨 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 강서구 강서로17가길 63-6, 6층 601호 (화곡동,벨라하우스)",
                "집합건물 철근콘크리트구조 17.12"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경100977",
                1
            ],
            "kind": "다세대",
            "estimate": [
                242000000,
                2.42
            ],
            "price": [
                13304000,
                0.13
            ],
            "percent": [
                "5%",
                95
            ],
            "miss": [
                "유찰13회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로17가길 63-6, 6층 601호 (화곡동,벨라하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경562 | 물건번호 : 2 | 근린시설",
                "감정가 : 232,000,000원 | 최저가 : 232,000,000원 (100%) | 신건",
                "비고 : 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 구로구 구로동 793-48 제2층 제202호",
                "집합건물 철근콘크리트조 58.69㎡ 장옥자 지분 5.5분의 1.5 전부 김주영 지분 5.5분의 1 전부 김영숙 지분 5.5분의 1 전부 김란규 지분 5.5분의 1 전부 김삼규 지분 5.5분의 1 전"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경562",
                2
            ],
            "kind": "근린시설",
            "estimate": [
                232000000,
                2.32
            ],
            "price": [
                232000000,
                2.32
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로동 793-48 제2층 제202호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경2391 | 물건번호 : 1 | 다가구주택",
                "감정가 : 1,067,731,120원 | 최저가 : 683,348,000원 (64%) | 유찰 2회",
                "비고 : 일괄매각. 제시외 건물 포함",
                "서울특별시 영등포구 대림동 861-12",
                "토지 대 145㎡ (정진영 지분 145분의 138.3884 전부) (고선자 지분 145분의 6.6116 전부)",
                "서울특별시 영등포구 대림로 115-4",
                "건물 연와조,기타조적조(판넬) 슬라브위기와지붕 3층 주택 1층 71.94㎡ 2층 71.94㎡ 3층 37.26㎡ 지층 71.94"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경2391",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                1067731120,
                10.68
            ],
            "price": [
                683348000,
                6.83
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "대림로 115-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4960 | 물건번호 : 1 | 다세대",
                "감정가 : 275,000,000원 | 최저가 : 220,000,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 가로공원로76가길 16, 제2층 제204호 (화곡동, 신영베르디움)",
                "집합건물 철근콘크리트구조 28.07"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경4960",
                1
            ],
            "kind": "다세대",
            "estimate": [
                275000000,
                2.75
            ],
            "price": [
                220000000,
                2.2
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "가로공원로76가길 16, 제2층 제204호 (화곡동, 신영베르디움)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5109 | 물건번호 : 1 | 다세대",
                "감정가 : 144,000,000원 | 최저가 : 115,200,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 화곡동 410-20 제가동 제3층 제301호",
                "집합건물 철근콘크리조 45.81"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경5109",
                1
            ],
            "kind": "다세대",
            "estimate": [
                144000000,
                1.44
            ],
            "price": [
                115200000,
                1.15
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "화곡동 410-20 제가동 제3층 제301호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5260 | 물건번호 : 1 | 다가구주택",
                "감정가 : 1,626,857,500원 | 최저가 : 1,301,486,000원 (80%) | 유찰 1회",
                "비고 : 일괄매각, 제시외 건물 포함 건축물대장상 위반건축물로 등재",
                "서울특별시 구로구 구로동 409-44",
                "토지 대 245㎡",
                "서울특별시 구로구 구로동로35나길 29",
                "건물 철근콘크리트및벽돌조 (철근)콘크리트및평슬래브지붕 4층 제2종근린생활시설 및 다가구주택(3가구) 지층 52.5㎡ 1 층 121.8㎡ 2 층 121.8㎡ 3 층 121.8㎡ 4 층 29.3"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경5260",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                1626857500,
                16.27
            ],
            "price": [
                1301486000,
                13.01
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로동로35나길 29"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5444 | 물건번호 : 1 | 다세대",
                "감정가 : 210,000,000원 | 최저가 : 168,000,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 까치산로 99, 제5층 제503호 (화곡동, 다인홈타운)",
                "집합건물 철근콘크리트구조 27.51"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경5444",
                1
            ],
            "kind": "다세대",
            "estimate": [
                210000000,
                2.1
            ],
            "price": [
                168000000,
                1.68
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "까치산로 99, 제5층 제503호 (화곡동, 다인홈타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경101182 | 물건번호 : 1 | 다세대",
                "감정가 : 185,000,000원 | 최저가 : 118,400,000원 (64%) | 유찰 2회",
                "비고 : 집합건축물대장상 위반건축물로 등재됨",
                "서울특별시 구로구 구로중앙로19길 25-25, 제1동 제5층 제502호 (구로동, 행복드림빌라)",
                "집합건물 철근콘크리트구조 21.69"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경101182",
                1
            ],
            "kind": "다세대",
            "estimate": [
                185000000,
                1.85
            ],
            "price": [
                118400000,
                1.18
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로중앙로19길 25-25, 제1동 제5층 제502호 (구로동, 행복드림빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102079 | 물건번호 : 1 | 다세대",
                "감정가 : 189,000,000원 | 최저가 : 39,636,000원 (20%) | 유찰 7회",
                "비고 : 집합건축물대장상 위반건축물로 표기되어 있음주거(베란다 무단증축",
                "서울특별시 강서구 강서로26길 46-2, 제5층 제502호 (화곡동, 바로크빌)",
                "집합건물 철근콘크리트구조 29.9 "
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경102079",
                1
            ],
            "kind": "다세대",
            "estimate": [
                189000000,
                1.89
            ],
            "price": [
                39636000,
                0.4
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로26길 46-2, 제5층 제502호 (화곡동, 바로크빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103171 | 물건번호 : 1 | 다세대",
                "감정가 : 175,000,000원 | 최저가 : 140,000,000원 (80%) | 유찰 4회",
                "비고 : 집합건축물대장상 위반건축물로 등재됨",
                "서울특별시 강서구 초록마을로26길 27-14, 제4층 제402호",
                "집합건물 철근콘크리트조 52.44"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경103171",
                1
            ],
            "kind": "다세대",
            "estimate": [
                175000000,
                1.75
            ],
            "price": [
                140000000,
                1.4
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "초록마을로26길 27-14, 제4층 제402호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104495 | 물건번호 : 1 | 다세대",
                "감정가 : 319,540,000원 | 최저가 : 67,013,000원 (20%) | 유찰 7회",
                "비고 : 제시외 건물 포함 집합건축물대장상 위반건축물로 표기되어 있음",
                "서울특별시 강서구 금낭화로15길 21, 제5층 제502호 (방화동, 보람홈타운)",
                "집합건물 철근콘크리트구조 29.83"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경104495",
                1
            ],
            "kind": "다세대",
            "estimate": [
                319540000,
                3.2
            ],
            "price": [
                67013000,
                0.67
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "금낭화로15길 21, 제5층 제502호 (방화동, 보람홈타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105726 | 물건번호 : 1 | 다세대",
                "감정가 : 235,000,000원 | 최저가 : 120,320,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 공항대로59길 27-6, 제4층 제401호 (등촌동, 라온스빌)",
                "집합건물 철근콘크리트구조 22.29"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경105726",
                1
            ],
            "kind": "다세대",
            "estimate": [
                235000000,
                2.35
            ],
            "price": [
                120320000,
                1.2
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "공항대로59길 27-6, 제4층 제401호 (등촌동, 라온스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106316 | 물건번호 : 1 | 다세대",
                "감정가 : 250,000,000원 | 최저가 : 102,400,000원 (40%) | 유찰 4회",
                "서울특별시 금천구 독산로24가길 7, 제5층 제502호 (시흥동, 어반캐슬)",
                "집합건물 철근콘크리트구조 29.98"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106316",
                1
            ],
            "kind": "다세대",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                102400000,
                1.02
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로24가길 7, 제5층 제502호 (시흥동, 어반캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106446 | 물건번호 : 1 | 다세대",
                "감정가 : 160,032,000원 | 최저가 : 65,550,000원 (40%) | 유찰 4회",
                "비고 : 제시외 건물 포함, 건축물대장상 위반건축물 표기",
                "서울특별시 강서구 강서로29길 65, 제1층 제101호 (화곡동, 라온빌리지)",
                "집합건물 철근콘크리트구조 24.29"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106446",
                1
            ],
            "kind": "다세대",
            "estimate": [
                160032000,
                1.6
            ],
            "price": [
                65550000,
                0.66
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로29길 65, 제1층 제101호 (화곡동, 라온빌리지)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106651 | 물건번호 : 1 | 다세대",
                "감정가 : 265,000,000원 | 최저가 : 108,544,000원 (40%) | 유찰 4회",
                "서울특별시 금천구 남부순환로110길 8, 제3층 제303호 (가산동, 에코플러스(가산))",
                "집합건물 철근콘크리트구조 29.76"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106651",
                1
            ],
            "kind": "다세대",
            "estimate": [
                265000000,
                2.65
            ],
            "price": [
                108544000,
                1.09
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "남부순환로110길 8, 제3층 제303호 (가산동, 에코플러스(가산))"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106651 | 물건번호 : 2 | 다세대",
                "감정가 : 206,000,000원 | 최저가 : 84,378,000원 (40%) | 유찰 4회",
                "비고 : 집합건축물대장상 위반건축물 표기",
                "서울특별시 금천구 남부순환로110길 8, 제5층 제501호 (가산동, 에코플러스(가산))",
                "집합건물 철근콘크리트구조 24.45"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106651",
                2
            ],
            "kind": "다세대",
            "estimate": [
                206000000,
                2.06
            ],
            "price": [
                84378000,
                0.84
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "남부순환로110길 8, 제5층 제501호 (가산동, 에코플러스(가산))"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경107715 | 물건번호 : 1 | 다세대",
                "감정가 : 209,000,000원 | 최저가 : 107,008,000원 (51%) | 유찰 3회",
                "서울특별시 양천구 남부순환로 405, 제101동 제10층 제1002호 (신월동, 그라비스)",
                "집합건물 철근콘크리트구조 21.01"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경107715",
                1
            ],
            "kind": "다세대",
            "estimate": [
                209000000,
                2.09
            ],
            "price": [
                107008000,
                1.07
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "남부순환로 405, 제101동 제10층 제1002호 (신월동, 그라비스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108497 | 물건번호 : 1 | 다세대",
                "감정가 : 241,000,000원 | 최저가 : 123,392,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 강서로26길 5-7, 제3층 제301호 (화곡동, 세명아크로빌)",
                "집합건물 철근콘크리트구조 26.04"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경108497",
                1
            ],
            "kind": "다세대",
            "estimate": [
                241000000,
                2.41
            ],
            "price": [
                123392000,
                1.23
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로26길 5-7, 제3층 제301호 (화곡동, 세명아크로빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경3694 | 물건번호 : 1 | 아파트",
                "감정가 : 850,000,000원 | 최저가 : 850,000,000원 (100%) | 신건",
                "서울특별시 영등포구 양평로17길 36, 1동 6층607호 (양평동4가,성원아파트)",
                "집합건물 철근콘크리트조 84.66"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경3694",
                1
            ],
            "kind": "아파트",
            "estimate": [
                850000000,
                8.5
            ],
            "price": [
                850000000,
                8.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "양평로17길 36, 1동 6층607호 (양평동4가,성원아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경3878 | 물건번호 : 1 | 다세대",
                "감정가 : 2,745,000,000원 | 최저가 : 899,481,600원 (32%) | 신건",
                "비고 : 일괄매각(102동 제4층 제402호는 매각대상 아님(2022.06.03.일부취하)), 건물만 매각(최저매각가격은 건물만의 평가액임), 대지권 미등기이며, 대지권 유무는 알 수 없음, 이 사건 건물을 위하여 그 대지에 법정지상권 성립 불명, 각 건물은 건축법상 사용승인 받지 않음(준공전 건축이 중단된 상태), 유치권 신고 있음",
                "서울특별시 구로구 고척동 241-22 101동 2층201호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 2층202호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 4층401호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 5층501호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 6층601호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 2층201호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 2층202호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 3층301호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 5층502호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 3층301호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 3층302호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 101동 4층402호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 101동 5층502호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 101동 6층602호",
                "집합건물 철근콘크리트구조 16.98㎡",
                "서울특별시 구로구 고척동 241-22 102동 3층302호",
                "집합건물 철근콘크리트구조 44.17㎡",
                "서울특별시 구로구 고척동 241-22 102동 4층401호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 102동 5층501호",
                "집합건물 철근콘크리트구조 27.96㎡",
                "서울특별시 구로구 고척동 241-22 102동 6층602호",
                "집합건물 철근콘크리트구조 64.27"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경3878",
                1
            ],
            "kind": "다세대",
            "estimate": [
                2745000000,
                27.45
            ],
            "price": [
                899481600,
                8.99
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "고척동 241-22 102동 6층602호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경9586 | 물건번호 : 1 | 다세대",
                "감정가 : 100,000,000원 | 최저가 : 51,200,000원 (51%) | 유찰 3회",
                "비고 : 집합건축물대장상 위반건축물로 표기되어 있음(주거, 무단증축)",
                "서울특별시 강서구 방화대로5다길 28-18, 제6층 제602호 (공항동, 호연스마트빌)",
                "집합건물 철근콘크리트구조 17.22"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경9586",
                1
            ],
            "kind": "다세대",
            "estimate": [
                100000000,
                1
            ],
            "price": [
                51200000,
                0.51
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "방화대로5다길 28-18, 제6층 제602호 (공항동, 호연스마트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경100977 | 물건번호 : 1 | 다세대",
                "감정가 : 242,000,000원 | 최저가 : 13,304,000원 (5%) | 유찰 13회",
                "비고 : 집합건축물대장상 위법건축물로 등재됨 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 강서구 강서로17가길 63-6, 6층 601호 (화곡동,벨라하우스)",
                "집합건물 철근콘크리트구조 17.12"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2020타경100977",
                1
            ],
            "kind": "다세대",
            "estimate": [
                242000000,
                2.42
            ],
            "price": [
                13304000,
                0.13
            ],
            "percent": [
                "5%",
                95
            ],
            "miss": [
                "유찰13회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로17가길 63-6, 6층 601호 (화곡동,벨라하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경562 | 물건번호 : 2 | 근린시설",
                "감정가 : 232,000,000원 | 최저가 : 232,000,000원 (100%) | 신건",
                "비고 : 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 구로구 구로동 793-48 제2층 제202호",
                "집합건물 철근콘크리트조 58.69㎡ 장옥자 지분 5.5분의 1.5 전부 김주영 지분 5.5분의 1 전부 김영숙 지분 5.5분의 1 전부 김란규 지분 5.5분의 1 전부 김삼규 지분 5.5분의 1 전"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경562",
                2
            ],
            "kind": "근린시설",
            "estimate": [
                232000000,
                2.32
            ],
            "price": [
                232000000,
                2.32
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로동 793-48 제2층 제202호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경2391 | 물건번호 : 1 | 다가구주택",
                "감정가 : 1,067,731,120원 | 최저가 : 683,348,000원 (64%) | 유찰 2회",
                "비고 : 일괄매각. 제시외 건물 포함",
                "서울특별시 영등포구 대림동 861-12",
                "토지 대 145㎡ (정진영 지분 145분의 138.3884 전부) (고선자 지분 145분의 6.6116 전부)",
                "서울특별시 영등포구 대림로 115-4",
                "건물 연와조,기타조적조(판넬) 슬라브위기와지붕 3층 주택 1층 71.94㎡ 2층 71.94㎡ 3층 37.26㎡ 지층 71.94"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경2391",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                1067731120,
                10.68
            ],
            "price": [
                683348000,
                6.83
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "영등포구",
                "대림로 115-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4960 | 물건번호 : 1 | 다세대",
                "감정가 : 275,000,000원 | 최저가 : 220,000,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 가로공원로76가길 16, 제2층 제204호 (화곡동, 신영베르디움)",
                "집합건물 철근콘크리트구조 28.07"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경4960",
                1
            ],
            "kind": "다세대",
            "estimate": [
                275000000,
                2.75
            ],
            "price": [
                220000000,
                2.2
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "가로공원로76가길 16, 제2층 제204호 (화곡동, 신영베르디움)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5109 | 물건번호 : 1 | 다세대",
                "감정가 : 144,000,000원 | 최저가 : 115,200,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 화곡동 410-20 제가동 제3층 제301호",
                "집합건물 철근콘크리조 45.81"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경5109",
                1
            ],
            "kind": "다세대",
            "estimate": [
                144000000,
                1.44
            ],
            "price": [
                115200000,
                1.15
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "화곡동 410-20 제가동 제3층 제301호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5260 | 물건번호 : 1 | 다가구주택",
                "감정가 : 1,626,857,500원 | 최저가 : 1,301,486,000원 (80%) | 유찰 1회",
                "비고 : 일괄매각, 제시외 건물 포함 건축물대장상 위반건축물로 등재",
                "서울특별시 구로구 구로동 409-44",
                "토지 대 245㎡",
                "서울특별시 구로구 구로동로35나길 29",
                "건물 철근콘크리트및벽돌조 (철근)콘크리트및평슬래브지붕 4층 제2종근린생활시설 및 다가구주택(3가구) 지층 52.5㎡ 1 층 121.8㎡ 2 층 121.8㎡ 3 층 121.8㎡ 4 층 29.3"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경5260",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                1626857500,
                16.27
            ],
            "price": [
                1301486000,
                13.01
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로동로35나길 29"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5444 | 물건번호 : 1 | 다세대",
                "감정가 : 210,000,000원 | 최저가 : 168,000,000원 (80%) | 유찰 1회",
                "서울특별시 강서구 까치산로 99, 제5층 제503호 (화곡동, 다인홈타운)",
                "집합건물 철근콘크리트구조 27.51"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경5444",
                1
            ],
            "kind": "다세대",
            "estimate": [
                210000000,
                2.1
            ],
            "price": [
                168000000,
                1.68
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "까치산로 99, 제5층 제503호 (화곡동, 다인홈타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경101182 | 물건번호 : 1 | 다세대",
                "감정가 : 185,000,000원 | 최저가 : 118,400,000원 (64%) | 유찰 2회",
                "비고 : 집합건축물대장상 위반건축물로 등재됨",
                "서울특별시 구로구 구로중앙로19길 25-25, 제1동 제5층 제502호 (구로동, 행복드림빌라)",
                "집합건물 철근콘크리트구조 21.69"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경101182",
                1
            ],
            "kind": "다세대",
            "estimate": [
                185000000,
                1.85
            ],
            "price": [
                118400000,
                1.18
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "구로구",
                "구로중앙로19길 25-25, 제1동 제5층 제502호 (구로동, 행복드림빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102079 | 물건번호 : 1 | 다세대",
                "감정가 : 189,000,000원 | 최저가 : 39,636,000원 (20%) | 유찰 7회",
                "비고 : 집합건축물대장상 위반건축물로 표기되어 있음주거(베란다 무단증축",
                "서울특별시 강서구 강서로26길 46-2, 제5층 제502호 (화곡동, 바로크빌)",
                "집합건물 철근콘크리트구조 29.9 "
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경102079",
                1
            ],
            "kind": "다세대",
            "estimate": [
                189000000,
                1.89
            ],
            "price": [
                39636000,
                0.4
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로26길 46-2, 제5층 제502호 (화곡동, 바로크빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103171 | 물건번호 : 1 | 다세대",
                "감정가 : 175,000,000원 | 최저가 : 140,000,000원 (80%) | 유찰 4회",
                "비고 : 집합건축물대장상 위반건축물로 등재됨",
                "서울특별시 강서구 초록마을로26길 27-14, 제4층 제402호",
                "집합건물 철근콘크리트조 52.44"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경103171",
                1
            ],
            "kind": "다세대",
            "estimate": [
                175000000,
                1.75
            ],
            "price": [
                140000000,
                1.4
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "초록마을로26길 27-14, 제4층 제402호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104495 | 물건번호 : 1 | 다세대",
                "감정가 : 319,540,000원 | 최저가 : 67,013,000원 (20%) | 유찰 7회",
                "비고 : 제시외 건물 포함 집합건축물대장상 위반건축물로 표기되어 있음",
                "서울특별시 강서구 금낭화로15길 21, 제5층 제502호 (방화동, 보람홈타운)",
                "집합건물 철근콘크리트구조 29.83"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경104495",
                1
            ],
            "kind": "다세대",
            "estimate": [
                319540000,
                3.2
            ],
            "price": [
                67013000,
                0.67
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "금낭화로15길 21, 제5층 제502호 (방화동, 보람홈타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105726 | 물건번호 : 1 | 다세대",
                "감정가 : 235,000,000원 | 최저가 : 120,320,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 공항대로59길 27-6, 제4층 제401호 (등촌동, 라온스빌)",
                "집합건물 철근콘크리트구조 22.29"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경105726",
                1
            ],
            "kind": "다세대",
            "estimate": [
                235000000,
                2.35
            ],
            "price": [
                120320000,
                1.2
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "공항대로59길 27-6, 제4층 제401호 (등촌동, 라온스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106316 | 물건번호 : 1 | 다세대",
                "감정가 : 250,000,000원 | 최저가 : 102,400,000원 (40%) | 유찰 4회",
                "서울특별시 금천구 독산로24가길 7, 제5층 제502호 (시흥동, 어반캐슬)",
                "집합건물 철근콘크리트구조 29.98"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106316",
                1
            ],
            "kind": "다세대",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                102400000,
                1.02
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "독산로24가길 7, 제5층 제502호 (시흥동, 어반캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106446 | 물건번호 : 1 | 다세대",
                "감정가 : 160,032,000원 | 최저가 : 65,550,000원 (40%) | 유찰 4회",
                "비고 : 제시외 건물 포함, 건축물대장상 위반건축물 표기",
                "서울특별시 강서구 강서로29길 65, 제1층 제101호 (화곡동, 라온빌리지)",
                "집합건물 철근콘크리트구조 24.29"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106446",
                1
            ],
            "kind": "다세대",
            "estimate": [
                160032000,
                1.6
            ],
            "price": [
                65550000,
                0.66
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로29길 65, 제1층 제101호 (화곡동, 라온빌리지)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106651 | 물건번호 : 1 | 다세대",
                "감정가 : 265,000,000원 | 최저가 : 108,544,000원 (40%) | 유찰 4회",
                "서울특별시 금천구 남부순환로110길 8, 제3층 제303호 (가산동, 에코플러스(가산))",
                "집합건물 철근콘크리트구조 29.76"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106651",
                1
            ],
            "kind": "다세대",
            "estimate": [
                265000000,
                2.65
            ],
            "price": [
                108544000,
                1.09
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "남부순환로110길 8, 제3층 제303호 (가산동, 에코플러스(가산))"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106651 | 물건번호 : 2 | 다세대",
                "감정가 : 206,000,000원 | 최저가 : 84,378,000원 (40%) | 유찰 4회",
                "비고 : 집합건축물대장상 위반건축물 표기",
                "서울특별시 금천구 남부순환로110길 8, 제5층 제501호 (가산동, 에코플러스(가산))",
                "집합건물 철근콘크리트구조 24.45"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경106651",
                2
            ],
            "kind": "다세대",
            "estimate": [
                206000000,
                2.06
            ],
            "price": [
                84378000,
                0.84
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "금천구",
                "남부순환로110길 8, 제5층 제501호 (가산동, 에코플러스(가산))"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경107715 | 물건번호 : 1 | 다세대",
                "감정가 : 209,000,000원 | 최저가 : 107,008,000원 (51%) | 유찰 3회",
                "서울특별시 양천구 남부순환로 405, 제101동 제10층 제1002호 (신월동, 그라비스)",
                "집합건물 철근콘크리트구조 21.01"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경107715",
                1
            ],
            "kind": "다세대",
            "estimate": [
                209000000,
                2.09
            ],
            "price": [
                107008000,
                1.07
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "양천구",
                "남부순환로 405, 제101동 제10층 제1002호 (신월동, 그라비스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108497 | 물건번호 : 1 | 다세대",
                "감정가 : 241,000,000원 | 최저가 : 123,392,000원 (51%) | 유찰 3회",
                "서울특별시 강서구 강서로26길 5-7, 제3층 제301호 (화곡동, 세명아크로빌)",
                "집합건물 철근콘크리트구조 26.04"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울남부지법",
                "서울남부지방법원",
                "경매8계"
            ],
            "title": [
                "2021타경108497",
                1
            ],
            "kind": "다세대",
            "estimate": [
                241000000,
                2.41
            ],
            "price": [
                123392000,
                1.23
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "강서구",
                "강서로26길 5-7, 제3층 제301호 (화곡동, 세명아크로빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경104217 | 물건번호 : 1 | 다세대",
                "감정가 : 137,000,000원 | 최저가 : 137,000,000원 (100%) | 신건",
                "서울특별시 강북구 오패산로52다길 24, 2층1호",
                "집합건물 벽돌조 41.16"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2020타경104217",
                1
            ],
            "kind": "다세대",
            "estimate": [
                137000000,
                1.37
            ],
            "price": [
                137000000,
                1.37
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강북구",
                "오패산로52다길 24, 2층1호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3823 | 물건번호 : 1 | 다가구주택",
                "감정가 : 874,751,865원 | 최저가 : 559,841,000원 (63%) | 유찰 2회",
                "비고 : 일괄매각. 제시외 건물 포함",
                "서울특별시 성북구 성북로23가길 20",
                "건물 철근콩크리트조 및 벽돌조 경사 슬래브 지붕 2층 다가구용 단독주택(2가구) 1층 100.99㎡ 2층 81.96㎡ 지하층 14.51㎡ 구조-1,2층:벽돌조 지층:철근콩크리트조 갑구 2번 라순옥 지분 2분의 1 전부",
                "서울특별시 성북구 성북동 210-50",
                "토지 대 251㎡ 갑구 2번 라순옥 지분 2분의 1 전"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경3823",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                874751865,
                8.75
            ],
            "price": [
                559841000,
                5.6
            ],
            "percent": [
                "63%",
                37
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "성북동 210-50"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3892 | 물건번호 : 1 | 다가구주택",
                "감정가 : 900,483,100원 | 최저가 : 720,386,000원 (79%) | 유찰 1회",
                "비고 : 일괄매각. 제시외 건물 포함",
                "서울특별시 동대문구 답십리동 326-7",
                "토지 대 134㎡",
                "서울특별시 동대문구 답십리동 326-7",
                "건물 벽돌조 평슬래브지붕 2층 다가구용 단독주택(5가구) 1층 60.99㎡ 2층 60.99㎡ 지층 60.99㎡ 옥탑 7.56㎡ (옥탑:물탱크실 7.56㎡ 연면적에 미포함"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경3892",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                900483100,
                9
            ],
            "price": [
                720386000,
                7.2
            ],
            "percent": [
                "79%",
                21
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "동대문구",
                "답십리동 326-7"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3960 | 물건번호 : 1 | 근린시설",
                "감정가 : 172,000,000원 | 최저가 : 137,600,000원 (80%) | 유찰 1회",
                "서울특별시 도봉구 도봉로165길 8-5, 2층202호 (도봉동,리치하우스)",
                "집합건물 철근콘크리트구조 42.225"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경3960",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                172000000,
                1.72
            ],
            "price": [
                137600000,
                1.38
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도봉로165길 8-5, 2층202호 (도봉동,리치하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4178 | 물건번호 : 1 | 근린시설",
                "감정가 : 250,000,000원 | 최저가 : 250,000,000원 (100%) | 신건",
                "서울특별시 노원구 덕릉로 680, 지하1층비101호 (중계동,보고프라자)",
                "집합건물 철근콘크리트조 120.89"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경4178",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                250000000,
                2.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "노원구",
                "덕릉로 680, 지하1층비101호 (중계동,보고프라자)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4314 | 물건번호 : 1 | 연립주택",
                "감정가 : 250,000,000원 | 최저가 : 250,000,000원 (100%) | 신건",
                "서울특별시 성북구 보국문로30길 43, 101동 4층404호 (정릉동,위너스빌)",
                "집합건물 철근콘크리트구조 49.65"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경4314",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                250000000,
                2.5
            ],
            "price": [
                250000000,
                2.5
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "보국문로30길 43, 101동 4층404호 (정릉동,위너스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4802 | 물건번호 : 1 | 단독주택",
                "감정가 : 697,093,600원 | 최저가 : 697,093,600원 (100%) | 신건",
                "비고 : 일괄매각. 제시외 건물 포함",
                "서울특별시 성북구 상월곡동 24-70",
                "토지 대 89㎡",
                "서울특별시 성북구 상월곡동 24-57",
                "토지 대 73㎡",
                "서울특별시 성북구 화랑로18길 32-8",
                "건물 세멘부록조 세멘와즙 단층주택 23.14㎡",
                "서울특별시 성북구 상월곡동 24-70",
                "건물 세멘부록조 세멘와즙 단층주택 73.02"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경4802",
                1
            ],
            "kind": "단독주택",
            "estimate": [
                697093600,
                6.97
            ],
            "price": [
                697093600,
                6.97
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "상월곡동 24-70"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4888 | 물건번호 : 1 | 연립주택",
                "감정가 : 180,000,000원 | 최저가 : 180,000,000원 (100%) | 신건",
                "서울특별시 노원구 공릉로58마길 45-7, 2층202호 (하계동,유성빌라)",
                "집합건물 철근콘크리트조 52.59"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경4888",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                180000000,
                1.8
            ],
            "price": [
                180000000,
                1.8
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "노원구",
                "공릉로58마길 45-7, 2층202호 (하계동,유성빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경104436 | 물건번호 : 1 | 아파트",
                "감정가 : 900,000,000원 | 최저가 : 720,000,000원 (80%) | 유찰 1회",
                "서울특별시 동대문구 한천로 224, 11동 10층1002호 (장안동,현대아파트)",
                "집합건물 철근콩크리트조 95.44"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경104436",
                1
            ],
            "kind": "아파트",
            "estimate": [
                900000000,
                9
            ],
            "price": [
                720000000,
                7.2
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "동대문구",
                "한천로 224, 11동 10층1002호 (장안동,현대아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105484 | 물건번호 : 1 | 임야",
                "감정가 : 410,641,250원 | 최저가 : 262,810,000원 (63%) | 유찰 2회",
                "비고 : 일괄매각, 지분매각",
                "서울특별시 도봉구 창동 산189-1",
                "토지 임야 41645㎡ 갑구 11번 최정우 지분 12900분의 561 전부",
                "서울특별시 도봉구 창동 산189-2",
                "토지 임야 2479㎡ 갑구 5번 최정우 지분 7분의 1 전"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경105484",
                1
            ],
            "kind": "임야",
            "estimate": [
                410641250,
                4.11
            ],
            "price": [
                262810000,
                2.63
            ],
            "percent": [
                "63%",
                37
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "창동 산189-2"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경107756 | 물건번호 : 1 | 다세대",
                "감정가 : 307,000,000원 | 최저가 : 196,480,000원 (64%) | 유찰 2회",
                "서울특별시 도봉구 덕릉로63길 91-9, 4층402호 (창동,제일그린빌)",
                "집합건물 철근콘크리트구조 51.56"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경107756",
                1
            ],
            "kind": "다세대",
            "estimate": [
                307000000,
                3.07
            ],
            "price": [
                196480000,
                1.96
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "덕릉로63길 91-9, 4층402호 (창동,제일그린빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108216 | 물건번호 : 1 | 아파트",
                "감정가 : 880,000,000원 | 최저가 : 880,000,000원 (100%) | 신건",
                "서울특별시 도봉구 덕릉로 371, 101동 21층2104호 (창동,대우그린아파트)",
                "집합건물 철근콘크리트조 84.93"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경108216",
                1
            ],
            "kind": "아파트",
            "estimate": [
                880000000,
                8.8
            ],
            "price": [
                880000000,
                8.8
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "덕릉로 371, 101동 21층2104호 (창동,대우그린아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108285 | 물건번호 : 1 | 다세대",
                "감정가 : 275,000,000원 | 최저가 : 176,000,000원 (64%) | 유찰 2회",
                "서울특별시 강북구 삼양로123길 46-28, 3층301호 (수유동,다원퍼스트빌)",
                "집합건물 철근콘크리트구조 39.37"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경108285",
                1
            ],
            "kind": "다세대",
            "estimate": [
                275000000,
                2.75
            ],
            "price": [
                176000000,
                1.76
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "강북구",
                "삼양로123길 46-28, 3층301호 (수유동,다원퍼스트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109196 | 물건번호 : 1 | 연립주택",
                "감정가 : 64,000,000원 | 최저가 : 64,000,000원 (100%) | 신건",
                "비고 : 지분 매각",
                "서울특별시 도봉구 우이천로38길 17, 2동 302호",
                "집합건물 철근콩크리트조 및 벽돌조 76.50㎡ 지하실 25.50㎡ 갑구 17번 남기영 지분 9분의 2 전"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경109196",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                64000000,
                0.64
            ],
            "price": [
                64000000,
                0.64
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "우이천로38길 17, 2동 302호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109646 | 물건번호 : 1 | 다세대",
                "감정가 : 190,000,000원 | 최저가 : 152,000,000원 (80%) | 유찰 1회",
                "서울특별시 도봉구 도봉산길 15, 2층204호 (도봉동,라폴리움)",
                "집합건물 철근콘크리트구조 24.96"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경109646",
                1
            ],
            "kind": "다세대",
            "estimate": [
                190000000,
                1.9
            ],
            "price": [
                152000000,
                1.52
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도봉산길 15, 2층204호 (도봉동,라폴리움)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110349 | 물건번호 : 1 | 오피스텔",
                "감정가 : 149,000,000원 | 최저가 : 149,000,000원 (100%) | 신건",
                "서울특별시 중랑구 면목로92라길 15, 4층403호 (상봉동,동인씨엘로102동)",
                "집합건물 철근콘크리트구조 17.51"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경110349",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                149000000,
                1.49
            ],
            "price": [
                149000000,
                1.49
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "면목로92라길 15, 4층403호 (상봉동,동인씨엘로102동)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110554 | 물건번호 : 1 | 다세대",
                "감정가 : 397,000,000원 | 최저가 : 397,000,000원 (100%) | 신건",
                "서울특별시 중랑구 중랑천로29길 14-17, 1동 2층202호 (중화동,더플러스)",
                "집합건물 철근콘크리트구조 56.64"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경110554",
                1
            ],
            "kind": "다세대",
            "estimate": [
                397000000,
                3.97
            ],
            "price": [
                397000000,
                3.97
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "중랑천로29길 14-17, 1동 2층202호 (중화동,더플러스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110714 | 물건번호 : 1 | 대지",
                "감정가 : 19,470,000원 | 최저가 : 17,523,000원 (90%) | 신건",
                "비고 : 지분매각, 최저매각가격은 제시 외 건물로 인하여 제한받는 가격임.",
                "서울특별시 노원구 상계동 328-19",
                "토지 전 33㎡ 갑구 4번 김은희 지분 20분의 1 전"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경110714",
                1
            ],
            "kind": "대지",
            "estimate": [
                19470000,
                0.19
            ],
            "price": [
                17523000,
                0.18
            ],
            "percent": [
                "90%",
                10
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "노원구",
                "상계동 328-19"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경111137 | 물건번호 : 1 | 아파트",
                "감정가 : 544,000,000원 | 최저가 : 544,000,000원 (100%) | 신건",
                "서울특별시 도봉구 도당로 116, 101동 15층1508호 (방학동,거성학마을아파트)",
                "집합건물 철근콘코리트 벽식조 84.93"
            ],
            "date": "2022.08.10.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매2계"
            ],
            "title": [
                "2021타경111137",
                1
            ],
            "kind": "아파트",
            "estimate": [
                544000000,
                5.44
            ],
            "price": [
                544000000,
                5.44
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도당로 116, 101동 15층1508호 (방학동,거성학마을아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경5709 | 물건번호 : 1 | 근린시설",
                "감정가 : 222,000,000원 | 최저가 : 29,797,000원 (13%) | 유찰 9회",
                "비고 : 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 성북구 삼양로9길 13-13, 2층203호 (길음동,에스엠파크2차)",
                "집합건물 제 2층 203호 철근콘크리트구조 48.67"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2020타경5709",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                222000000,
                2.22
            ],
            "price": [
                29797000,
                0.3
            ],
            "percent": [
                "13%",
                87
            ],
            "miss": [
                "유찰9회",
                "9회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "삼양로9길 13-13, 2층203호 (길음동,에스엠파크2차)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경107988 | 물건번호 : 1 | 다세대",
                "감정가 : 249,000,000원 | 최저가 : 52,219,000원 (20%) | 유찰 7회",
                "비고 : 특별매각조건 매수신청보증금 최저매각가격의 20%",
                "서울특별시 성북구 삼양로9길 13-7, 3층302호 (길음동,에스엠파크3차)",
                "집합건물 3층 302호 철근콘크리트구조 59.82"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2020타경107988",
                1
            ],
            "kind": "다세대",
            "estimate": [
                249000000,
                2.49
            ],
            "price": [
                52219000,
                0.52
            ],
            "percent": [
                "20%",
                80
            ],
            "miss": [
                "유찰7회",
                "7회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "삼양로9길 13-7, 3층302호 (길음동,에스엠파크3차)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1018 | 물건번호 : 1 | 다가구주택",
                "감정가 : 145,079,000원 | 최저가 : 59,424,000원 (40%) | 유찰 4회",
                "비고 : 건물만 매각",
                "서울특별시 강북구 인수봉로19가길 10-4",
                "건물 철근콘크리트구조 (철근)콘크리트지붕 3층 다가구주택 1층 49.69㎡ 2층 39.54㎡ 3층 39.54㎡ 옥탑1층 6.5㎡(연면적제외"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경1018",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                145079000,
                1.45
            ],
            "price": [
                59424000,
                0.59
            ],
            "percent": [
                "40%",
                60
            ],
            "miss": [
                "유찰4회",
                "4회"
            ],
            "address": [
                "서울특별시",
                "강북구",
                "인수봉로19가길 10-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3670 | 물건번호 : 1 | 아파트",
                "감정가 : 1,230,000,000원 | 최저가 : 984,000,000원 (80%) | 유찰 1회",
                "서울특별시 노원구 노원로 569, 2동 7층706호 (상계동,임광아파트)",
                "집합건물 철근 콘크리트조 106.25"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경3670",
                1
            ],
            "kind": "아파트",
            "estimate": [
                1230000000,
                12.3
            ],
            "price": [
                984000000,
                9.84
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "노원구",
                "노원로 569, 2동 7층706호 (상계동,임광아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경3816 | 물건번호 : 1 | 단독주택",
                "감정가 : 644,252,120원 | 최저가 : 515,402,000원 (80%) | 유찰 1회",
                "비고 : 일괄매각. 제시외 건물 포함",
                "서울특별시 성북구 삼선동3가 27-20",
                "토지 대 100.8㎡",
                "서울특별시 성북구 삼선교로18가길 18-4",
                "건물 목조기와지붕 단층주택 36.36"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경3816",
                1
            ],
            "kind": "단독주택",
            "estimate": [
                644252120,
                6.44
            ],
            "price": [
                515402000,
                5.15
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "삼선교로18가길 18-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4093 | 물건번호 : 1 | 다세대",
                "감정가 : 207,000,000원 | 최저가 : 165,600,000원 (80%) | 유찰 1회",
                "비고 : . 제시외 건물 포함",
                "서울특별시 도봉구 시루봉로22길 35, 4층401호 (방학동,라폴리움)",
                "집합건물 철근콘크리트구조 29.98"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경4093",
                1
            ],
            "kind": "다세대",
            "estimate": [
                207000000,
                2.07
            ],
            "price": [
                165600000,
                1.66
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "시루봉로22길 35, 4층401호 (방학동,라폴리움)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4239 | 물건번호 : 1 | 다세대",
                "감정가 : 359,000,000원 | 최저가 : 359,000,000원 (100%) | 신건",
                "서울특별시 중랑구 면목로84길 47, 5층502호 (면목동,헤렌하우스)",
                "집합건물 철근콘크리트구조 37.83"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경4239",
                1
            ],
            "kind": "다세대",
            "estimate": [
                359000000,
                3.59
            ],
            "price": [
                359000000,
                3.59
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "면목로84길 47, 5층502호 (면목동,헤렌하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경4512 | 물건번호 : 1 | 아파트",
                "감정가 : 785,000,000원 | 최저가 : 785,000,000원 (100%) | 신건",
                "서울특별시 노원구 섬밭로 196, 615동 7층703호 (하계동,장미아파트)",
                "집합건물 철근콘크리트조 49.75"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경4512",
                1
            ],
            "kind": "아파트",
            "estimate": [
                785000000,
                7.85
            ],
            "price": [
                785000000,
                7.85
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "노원구",
                "섬밭로 196, 615동 7층703호 (하계동,장미아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경5010 | 물건번호 : 1 | 근린시설",
                "감정가 : 374,000,000원 | 최저가 : 374,000,000원 (100%) | 신건",
                "서울특별시 동대문구 답십리로66길 90-3, 2층203호 (장안동,씨제이베네치아)",
                "집합건물 철근콘크리트구조 65.52"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경5010",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                374000000,
                3.74
            ],
            "price": [
                374000000,
                3.74
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "동대문구",
                "답십리로66길 90-3, 2층203호 (장안동,씨제이베네치아)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경105262 | 물건번호 : 1 | 오피스텔",
                "감정가 : 97,000,000원 | 최저가 : 49,664,000원 (51%) | 유찰 3회",
                "서울특별시 도봉구 도봉로150가길 27, 10층1003호 (방학동,퍼스티안)",
                "집합건물 철근콘크리트구조 13.6794"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경105262",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                97000000,
                0.97
            ],
            "price": [
                49664000,
                0.5
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도봉로150가길 27, 10층1003호 (방학동,퍼스티안)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106241 | 물건번호 : 1 | 다세대",
                "감정가 : 271,000,000원 | 최저가 : 173,440,000원 (64%) | 유찰 2회",
                "서울특별시 도봉구 우이천로34길 53, 2층 202호 (쌍문동,드림)",
                "집합건물 철근콘크리트구조 52.41"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경106241",
                1
            ],
            "kind": "다세대",
            "estimate": [
                271000000,
                2.71
            ],
            "price": [
                173440000,
                1.73
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "우이천로34길 53, 2층 202호 (쌍문동,드림)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경106609 | 물건번호 : 1 | 연립주택",
                "감정가 : 205,000,000원 | 최저가 : 131,200,000원 (64%) | 유찰 2회",
                "서울특별시 성북구 정릉로10길 108, 1동 1층103호",
                "집합건물 라멘조 49.92"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경106609",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                205000000,
                2.05
            ],
            "price": [
                131200000,
                1.31
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "정릉로10길 108, 1동 1층103호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경107572 | 물건번호 : 1 | 아파트",
                "감정가 : 511,000,000원 | 최저가 : 511,000,000원 (100%) | 신건",
                "서울특별시 도봉구 시루봉로5길 48, 104동 3층305호 (방학동,벽산아파트)",
                "집합건물 철근콘크리트조 59.520"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경107572",
                1
            ],
            "kind": "아파트",
            "estimate": [
                511000000,
                5.11
            ],
            "price": [
                511000000,
                5.11
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "시루봉로5길 48, 104동 3층305호 (방학동,벽산아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108063 | 물건번호 : 1 | 다세대",
                "감정가 : 274,000,000원 | 최저가 : 175,360,000원 (64%) | 유찰 2회",
                "서울특별시 성북구 북악산로3길 17, 3층 301호",
                "집합건물 철근콘크리트구조 43.46"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경108063",
                1
            ],
            "kind": "다세대",
            "estimate": [
                274000000,
                2.74
            ],
            "price": [
                175360000,
                1.75
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "북악산로3길 17, 3층 301호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108483 | 물건번호 : 1 | 기타",
                "감정가 : 15,900,000원 | 최저가 : 12,720,000원 (80%) | 유찰 1회",
                "비고 : 1. 매각물건의 용도는 도로임 2. 지분매각",
                "서울특별시 성북구 삼선동1가 214-4",
                "토지 도로 86.2㎡ 갑구 1번 이홍태 23분의 1 전"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경108483",
                1
            ],
            "kind": "기타",
            "estimate": [
                15900000,
                0.16
            ],
            "price": [
                12720000,
                0.13
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "삼선동1가 214-4"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108629 | 물건번호 : 1 | 오피스텔",
                "감정가 : 180,000,000원 | 최저가 : 180,000,000원 (100%) | 신건",
                "서울특별시 중랑구 봉우재로41길 16-7, 5층502호 (상봉동,브라운힐)",
                "집합건물 철근콘크리트구조 25.17"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경108629",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                180000000,
                1.8
            ],
            "price": [
                180000000,
                1.8
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "봉우재로41길 16-7, 5층502호 (상봉동,브라운힐)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108902 | 물건번호 : 1 | 다세대",
                "감정가 : 214,000,000원 | 최저가 : 171,200,000원 (80%) | 유찰 1회",
                "서울특별시 중랑구 겸재로61길 34, 5층504호 (망우동,금호빌리지)",
                "집합건물 철근콘크리트구조 29.56"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경108902",
                1
            ],
            "kind": "다세대",
            "estimate": [
                214000000,
                2.14
            ],
            "price": [
                171200000,
                1.71
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "겸재로61길 34, 5층504호 (망우동,금호빌리지)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경108971 | 물건번호 : 1 | 아파트",
                "감정가 : 831,000,000원 | 최저가 : 831,000,000원 (100%) | 신건",
                "서울특별시 성북구 회기로5길 100, 104동 9층902호 (하월곡동,샹그레빌아파트)",
                "집합건물 철근콘크리트조 79.984"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경108971",
                1
            ],
            "kind": "아파트",
            "estimate": [
                831000000,
                8.31
            ],
            "price": [
                831000000,
                8.31
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "성북구",
                "회기로5길 100, 104동 9층902호 (하월곡동,샹그레빌아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109110 | 물건번호 : 1 | 다세대",
                "감정가 : 215,000,000원 | 최저가 : 172,000,000원 (80%) | 유찰 1회",
                "서울특별시 강북구 인수봉로61길 22-11, 4층402호 (수유동,예움하우스)",
                "집합건물 철근콘크리트구조 27.87"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경109110",
                1
            ],
            "kind": "다세대",
            "estimate": [
                215000000,
                2.15
            ],
            "price": [
                172000000,
                1.72
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "강북구",
                "인수봉로61길 22-11, 4층402호 (수유동,예움하우스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109110 | 물건번호 : 2 | 다세대",
                "감정가 : 223,000,000원 | 최저가 : 178,400,000원 (80%) | 유찰 1회",
                "비고 : . 제시외 건물 포함",
                "서울특별시 도봉구 도당로10길 11, 5층502호 (방학동,더블루스카이)",
                "집합건물 철근콘크리트구조 29.98"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경109110",
                2
            ],
            "kind": "다세대",
            "estimate": [
                223000000,
                2.23
            ],
            "price": [
                178400000,
                1.78
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도당로10길 11, 5층502호 (방학동,더블루스카이)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109257 | 물건번호 : 1 | 자동차",
                "감정가 : 40,000,000원 | 최저가 : 40,000,000원 (100%) | 신건",
                "사용본거지 : 서울 성북구 종암로13길 16-22 302호(종암동, 청기와빌라)",
                "팰리세이드(PALISADE) 2020년식 승용"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경109257",
                1
            ],
            "kind": "자동차",
            "estimate": [
                40000000,
                0.4
            ],
            "price": [
                40000000,
                0.4
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울 성북구 종암로13길 16-22 302호(종암동, 청기와빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경109400 | 물건번호 : 1 | 다가구주택",
                "감정가 : 634,991,600원 | 최저가 : 634,991,600원 (100%) | 신건",
                "비고 : 일괄매각. 지분매각. 제시외 건물 포함",
                "서울특별시 중랑구 봉우재로 156-1",
                "건물 연와조및경량철골조 기타지붕,경량철골조지붕 3층 주택 및 점포 1층 76.5㎡ 2층 63.9㎡ 3층 55.79㎡ 갑구 5번 권태분 지분 2분의 1 전부",
                "서울특별시 중랑구 면목동 90-21",
                "토지 대 127.9㎡ 갑구 9번 권태분 지분 2분의 1 전"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경109400",
                1
            ],
            "kind": "다가구주택",
            "estimate": [
                634991600,
                6.35
            ],
            "price": [
                634991600,
                6.35
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "면목동 90-21"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110059 | 물건번호 : 1 | 다세대",
                "감정가 : 305,000,000원 | 최저가 : 305,000,000원 (100%) | 신건",
                "서울특별시 도봉구 도봉로104길 136-8, 6층601호 (창동,한신빌라트)",
                "집합건물 철근콘크리트구조 47.52"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경110059",
                1
            ],
            "kind": "다세대",
            "estimate": [
                305000000,
                3.05
            ],
            "price": [
                305000000,
                3.05
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도봉로104길 136-8, 6층601호 (창동,한신빌라트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110707 | 물건번호 : 1 | 다세대",
                "감정가 : 300,000,000원 | 최저가 : 300,000,000원 (100%) | 신건",
                "서울특별시 도봉구 마들로 696, 5층501호 (도봉동,다이아포레)",
                "집합건물 철근콘크리트구조 36.19"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경110707",
                1
            ],
            "kind": "다세대",
            "estimate": [
                300000000,
                3
            ],
            "price": [
                300000000,
                3
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "마들로 696, 5층501호 (도봉동,다이아포레)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110783 | 물건번호 : 1 | 다세대",
                "감정가 : 238,000,000원 | 최저가 : 238,000,000원 (100%) | 신건",
                "서울특별시 강북구 인수봉로72길 15-30, 3층303호 (수유동,신성젠트리스)",
                "집합건물 철근콘크리트구조 41.41"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경110783",
                1
            ],
            "kind": "다세대",
            "estimate": [
                238000000,
                2.38
            ],
            "price": [
                238000000,
                2.38
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강북구",
                "인수봉로72길 15-30, 3층303호 (수유동,신성젠트리스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경110912 | 물건번호 : 1 | 다세대",
                "감정가 : 286,000,000원 | 최저가 : 286,000,000원 (100%) | 신건",
                "서울특별시 중랑구 동일로109길 62-8, 1동 4층402호 (면목동,황지홈타운)",
                "집합건물 철근콘크리트 및 경량판넬구조 56.125"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2021타경110912",
                1
            ],
            "kind": "다세대",
            "estimate": [
                286000000,
                2.86
            ],
            "price": [
                286000000,
                2.86
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "동일로109길 62-8, 1동 4층402호 (면목동,황지홈타운)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경210 | 물건번호 : 1 | 다세대",
                "감정가 : 149,000,000원 | 최저가 : 149,000,000원 (100%) | 신건",
                "서울특별시 중랑구 봉우재로20길 7, 3층302호 (면목동,현성빌)",
                "집합건물 철근콘크리트구조 25.06"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2022타경210",
                1
            ],
            "kind": "다세대",
            "estimate": [
                149000000,
                1.49
            ],
            "price": [
                149000000,
                1.49
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중랑구",
                "봉우재로20길 7, 3층302호 (면목동,현성빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경100059 | 물건번호 : 1 | 오피스텔",
                "감정가 : 91,500,000원 | 최저가 : 91,500,000원 (100%) | 신건",
                "비고 : 지분매각",
                "서울특별시 도봉구 도봉로110마길 46, 7층703호 (창동,우성오스빌)",
                "집합건물 철근콘크리트구조 43.66㎡ 갑구 1번 김혜숙 지분 2분의 1 전"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2022타경100059",
                1
            ],
            "kind": "오피스텔",
            "estimate": [
                91500000,
                0.92
            ],
            "price": [
                91500000,
                0.92
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "도봉구",
                "도봉로110마길 46, 7층703호 (창동,우성오스빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경100264 | 물건번호 : 1 | 자동차",
                "감정가 : 17,000,000원 | 최저가 : 10,880,000원 (64%) | 유찰 2회",
                "사용본거지 : 서울특별시 도봉구 노해로41길 23-6",
                "카니발 2015년식 승용"
            ],
            "date": "2022.08.09.",
            "court": [
                "서울북부지법",
                "서울북부지방법원",
                "경매1계"
            ],
            "title": [
                "2022타경100264",
                1
            ],
            "kind": "자동차",
            "estimate": [
                17000000,
                0.17
            ],
            "price": [
                10880000,
                0.11
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 도봉구 노해로41길 23-6"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경4288 | 물건번호 : 1 | 기타",
                "감정가 : 278,000,000원 | 최저가 : 222,400,000원 (80%) | 유찰 1회",
                "비고 : 생활숙박시설임 세안택스(주)가 호텔객실로 위탁관리중.",
                "서울특별시 서초구 서초대로74길 49, 8층809호 (서초동,아르누보씨티2)",
                "집합건물 철근콘크리트구조 32.86 "
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경4288",
                1
            ],
            "kind": "기타",
            "estimate": [
                278000000,
                2.78
            ],
            "price": [
                222400000,
                2.22
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "서초대로74길 49, 8층809호 (서초동,아르누보씨티2)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경4288 | 물건번호 : 2 | 기타",
                "감정가 : 306,000,000원 | 최저가 : 244,800,000원 (80%) | 유찰 1회",
                "비고 : 생활숙박시설임 세안택스(주)가 호텔객실로 위탁관리중.",
                "서울특별시 서초구 서초대로74길 49, 11층1119호 (서초동,아르누보씨티2)",
                "집합건물 철근콘크리트구조 37.96 "
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경4288",
                2
            ],
            "kind": "기타",
            "estimate": [
                306000000,
                3.06
            ],
            "price": [
                244800000,
                2.45
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "서초대로74길 49, 11층1119호 (서초동,아르누보씨티2)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경5632 | 물건번호 : 1 | 아파트",
                "감정가 : 290,000,000원 | 최저가 : 148,480,000원 (51%) | 유찰 3회",
                "비고 : 본 물건은 집합건축물대장상 용도가 사무소이나 현황 주택으로 이용중.",
                "서울특별시 관악구 난곡로35나길 10, 2층201호",
                "집합건물 철근콘크리트구조 59.33"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경5632",
                1
            ],
            "kind": "아파트",
            "estimate": [
                290000000,
                2.9
            ],
            "price": [
                148480000,
                1.48
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로35나길 10, 2층201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경5687 | 물건번호 : 1 | 근린시설",
                "감정가 : 120,000,000원 | 최저가 : 39,322,000원 (32%) | 유찰 5회",
                "비고 : 1.본건은 집합건물의 소유및 관리에 관한 법률 \"제1조의 2 및 동법 시행령 제2조, 제3조에서 정하고 있는 각 요건(용도, 경계표시, 건물번호표지) 모두 충족하지 않고, 본건을 속한 8층 전체를 '웨딩컨벤션'으로 이용 중. 2.본건은 토지가액과 건물가액으로 배분한 내역을 구분건물 감정평가명세표에 기재하였슴.",
                "서울특별시 중구 장충단로 247, 8층801-12호 (을지로6가,굿모닝시티쇼핑몰)",
                "집합건물 철골철근콘크리트구조 11.00"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경5687",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                120000000,
                1.2
            ],
            "price": [
                39322000,
                0.39
            ],
            "percent": [
                "32%",
                68
            ],
            "miss": [
                "유찰5회",
                "5회"
            ],
            "address": [
                "서울특별시",
                "중구",
                "장충단로 247, 8층801-12호 (을지로6가,굿모닝시티쇼핑몰)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6208 | 물건번호 : 1 | 상가",
                "감정가 : 22,600,000원 | 최저가 : 11,571,000원 (51%) | 유찰 3회",
                "서울특별시 중구 남대문시장4길 32, 3층337호 (남창동,코코클럽)",
                "집합건물 철근콘크리트조 1.71"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6208",
                1
            ],
            "kind": "상가",
            "estimate": [
                22600000,
                0.23
            ],
            "price": [
                11571000,
                0.12
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "중구",
                "남대문시장4길 32, 3층337호 (남창동,코코클럽)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6512 | 물건번호 : 1 | 다세대",
                "감정가 : 260,000,000원 | 최저가 : 260,000,000원 (100%) | 신건",
                "비고 : 토지등기부 을구 11번, 12번 근저당권설정있음 금융거래제출명령으로 유효여부 문의한바 2022. 5. 9.자 회신서 제출됨",
                "서울특별시 종로구 성균관로17길 37, 2층202호 (명륜1가,방산빌라)",
                "집합건물 철근콘크리트조 55.95"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6512",
                1
            ],
            "kind": "다세대",
            "estimate": [
                260000000,
                2.6
            ],
            "price": [
                260000000,
                2.6
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "종로구",
                "성균관로17길 37, 2층202호 (명륜1가,방산빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6604 | 물건번호 : 1 | 상가",
                "감정가 : 198,000,000원 | 최저가 : 126,720,000원 (64%) | 유찰 2회",
                "서울특별시 종로구 지봉로 19, 제1층 제아이22호",
                "집합건물 철골철근콘크리트조 8.41"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6604",
                1
            ],
            "kind": "상가",
            "estimate": [
                198000000,
                1.98
            ],
            "price": [
                126720000,
                1.27
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "종로구",
                "지봉로 19, 제1층 제아이22호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6604 | 물건번호 : 2 | 상가",
                "감정가 : 180,000,000원 | 최저가 : 115,200,000원 (64%) | 유찰 2회",
                "서울특별시 종로구 지봉로 19, 제1층 제에이치21호",
                "집합건물 철골철근콘크리트조 8.41"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6604",
                2
            ],
            "kind": "상가",
            "estimate": [
                180000000,
                1.8
            ],
            "price": [
                115200000,
                1.15
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "종로구",
                "지봉로 19, 제1층 제에이치21호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6604 | 물건번호 : 3 | 상가",
                "감정가 : 180,000,000원 | 최저가 : 115,200,000원 (64%) | 유찰 2회",
                "서울특별시 종로구 지봉로 19, 제1층 제제이14호",
                "집합건물 철골철근콘크리트조 8.41"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6604",
                3
            ],
            "kind": "상가",
            "estimate": [
                180000000,
                1.8
            ],
            "price": [
                115200000,
                1.15
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "종로구",
                "지봉로 19, 제1층 제제이14호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6604 | 물건번호 : 4 | 상가",
                "감정가 : 180,000,000원 | 최저가 : 115,200,000원 (64%) | 유찰 2회",
                "서울특별시 종로구 지봉로 19, 제1층 제제이9호",
                "집합건물 철골철근콘크리트조 8.41"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6604",
                4
            ],
            "kind": "상가",
            "estimate": [
                180000000,
                1.8
            ],
            "price": [
                115200000,
                1.15
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "종로구",
                "지봉로 19, 제1층 제제이9호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경6758 | 물건번호 : 1 | 연립주택",
                "감정가 : 258,000,000원 | 최저가 : 258,000,000원 (100%) | 신건",
                "비고 : 2018카임98 임차권등기상 임차보증금은 90,000,000원, 권리신고상 임차인 황기룡은 임차보증금 60,000,000원 배당요구신청, 임차인 서울주택도시공사는 임자보증금 21,000,000원 배당요구함.",
                "서울특별시 관악구 서원10길 26, 바동 2층201호",
                "집합건물 벽돌조 55.37"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경6758",
                1
            ],
            "kind": "연립주택",
            "estimate": [
                258000000,
                2.58
            ],
            "price": [
                258000000,
                2.58
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "서원10길 26, 바동 2층201호"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경106214 | 물건번호 : 1 | 다세대",
                "감정가 : 395,296,320원 | 최저가 : 103,625,000원 (26%) | 유찰 6회",
                "비고 : - 건물철거청구권 가처분이 있음 - 이 사건 매각건물에 대한 건물철거를 명하는 확정판결이 있음(서울중앙지방법원 2019가단5120520) - 건물만의 매각, 최저매각가격은 건물만의 평가액임.",
                "서울특별시 동작구 상도로15가길 34-3",
                "건물 철근콘크리트구조 (철근)콘크리트지붕 3층 단독주택(다중주택) 지1층 87.36㎡ 1층 69.09㎡ 2층 69.09㎡ 3층 73.98㎡ 옥탑1층 10.32㎡(연면적제외"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경106214",
                1
            ],
            "kind": "다세대",
            "estimate": [
                395296320,
                3.95
            ],
            "price": [
                103625000,
                1.04
            ],
            "percent": [
                "26%",
                74
            ],
            "miss": [
                "유찰6회",
                "6회"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "상도로15가길 34-3"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경108609 | 물건번호 : 3 | 다세대",
                "감정가 : 212,000,000원 | 최저가 : 135,680,000원 (64%) | 유찰 2회",
                "서울특별시 동작구 사당로9가길 15, 2층204호 (사당동, 예그리나빌라)",
                "집합건물 철근콘크리트조 30.96"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경108609",
                3
            ],
            "kind": "다세대",
            "estimate": [
                212000000,
                2.12
            ],
            "price": [
                135680000,
                1.36
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "사당로9가길 15, 2층204호 (사당동, 예그리나빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경108609 | 물건번호 : 4 | 다세대",
                "감정가 : 220,000,000원 | 최저가 : 140,800,000원 (64%) | 유찰 2회",
                "비고 : 진입현관의 일부및 화장실부분이 실제도면상으로는 '복도및공용화장실'임",
                "서울특별시 동작구 사당로9가길 15, 2층205호 (사당동, 예그리나빌라)",
                "집합건물 철근콘크리트조 32.45"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경108609",
                4
            ],
            "kind": "다세대",
            "estimate": [
                220000000,
                2.2
            ],
            "price": [
                140800000,
                1.41
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "동작구",
                "사당로9가길 15, 2층205호 (사당동, 예그리나빌라)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경109176 | 물건번호 : 1 | 다세대",
                "감정가 : 352,300,000원 | 최저가 : 225,472,000원 (64%) | 유찰 2회",
                "서울특별시 중구 다산로4길 20, 3층302호 (신당동,다산미룸)",
                "집합건물 철근콘크리트구조 28.053"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경109176",
                1
            ],
            "kind": "다세대",
            "estimate": [
                352300000,
                3.52
            ],
            "price": [
                225472000,
                2.25
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "중구",
                "다산로4길 20, 3층302호 (신당동,다산미룸)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경109176 | 물건번호 : 2 | 다세대",
                "감정가 : 387,200,000원 | 최저가 : 247,808,000원 (64%) | 유찰 2회",
                "서울특별시 중구 다산로4길 20, 2층201호 (신당동,다산미룸)",
                "집합건물 철근콘크리트구조 28.605"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경109176",
                2
            ],
            "kind": "다세대",
            "estimate": [
                387200000,
                3.87
            ],
            "price": [
                247808000,
                2.48
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "중구",
                "다산로4길 20, 2층201호 (신당동,다산미룸)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경110572 | 물건번호 : 1 | 아파트",
                "감정가 : 3,300,000,000원 | 최저가 : 3,300,000,000원 (100%) | 신건",
                "서울특별시 강남구 학동로88길 5, 3동 11층1106호 (삼성동, 진흥아파트)",
                "집합건물 철근콩크리트조 207.82"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경110572",
                1
            ],
            "kind": "아파트",
            "estimate": [
                3300000000,
                33
            ],
            "price": [
                3300000000,
                33
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "학동로88길 5, 3동 11층1106호 (삼성동, 진흥아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경111025 | 물건번호 : 1 | 다세대",
                "감정가 : 300,000,000원 | 최저가 : 153,600,000원 (51%) | 유찰 3회",
                "서울특별시 관악구 은천로5길 8-16, 6층601호 (봉천동,노블레스)",
                "집합건물 철근콘크리트구조 29.9"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경111025",
                1
            ],
            "kind": "다세대",
            "estimate": [
                300000000,
                3
            ],
            "price": [
                153600000,
                1.54
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "은천로5길 8-16, 6층601호 (봉천동,노블레스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2020타경111025 | 물건번호 : 2 | 다세대",
                "감정가 : 270,000,000원 | 최저가 : 138,240,000원 (51%) | 유찰 3회",
                "서울특별시 관악구 은천로5길 8-16, 6층602호 (봉천동,노블레스)",
                "집합건물 철근콘크리트구조 27.28"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2020타경111025",
                2
            ],
            "kind": "다세대",
            "estimate": [
                270000000,
                2.7
            ],
            "price": [
                138240000,
                1.38
            ],
            "percent": [
                "51%",
                49
            ],
            "miss": [
                "유찰3회",
                "3회"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "은천로5길 8-16, 6층602호 (봉천동,노블레스)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경214 | 물건번호 : 1 | 다세대",
                "감정가 : 360,000,000원 | 최저가 : 360,000,000원 (100%) | 신건",
                "비고 : 확정일자부임차인있음. 경매입찰시 대항력유무 검토요함 배당에서 보증금이 전액변제되지 아니하면 매수인이 인수함",
                "서울특별시 관악구 난곡로34길 10, 7층703호 (신림동,스위트캐슬)",
                "집합건물 철근콘크리트구조 29.53"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경214",
                1
            ],
            "kind": "다세대",
            "estimate": [
                360000000,
                3.6
            ],
            "price": [
                360000000,
                3.6
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "난곡로34길 10, 7층703호 (신림동,스위트캐슬)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경504 | 물건번호 : 1 | 아파트",
                "감정가 : 815,000,000원 | 최저가 : 815,000,000원 (100%) | 신건",
                "비고 : 지분경매임. 공유자의 우선매수권 제한있음",
                "서울특별시 관악구 관악로 285, 110동 303호 (봉천동,성현동아아파트)",
                "집합건물 철근콘크리트조 84.87㎡ 갑구 3번 이경열 지분 2분의 1 전"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경504",
                1
            ],
            "kind": "아파트",
            "estimate": [
                815000000,
                8.15
            ],
            "price": [
                815000000,
                8.15
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "관악로 285, 110동 303호 (봉천동,성현동아아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경573 | 물건번호 : 1 | 아파트",
                "감정가 : 785,000,000원 | 최저가 : 785,000,000원 (100%) | 신건",
                "비고 : 대항력있는 임차권자 있음. 배당에서 보증금이 전액 변제되지 아니하면 매수인이 인수함",
                "서울특별시 관악구 호암로 399, 307동 12층1204호 (신림동,삼성산주공아파트)",
                "집합건물 철근콘크리트벽식조 113.31"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경573",
                1
            ],
            "kind": "아파트",
            "estimate": [
                785000000,
                7.85
            ],
            "price": [
                785000000,
                7.85
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "호암로 399, 307동 12층1204호 (신림동,삼성산주공아파트)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경1040 | 물건번호 : 1 | 아파트",
                "감정가 : 2,830,000,000원 | 최저가 : 2,830,000,000원 (100%) | 신건",
                "서울특별시 서초구 서초중앙로 15, 23층에이-2305호 (서초동,현대슈퍼빌)",
                "집합건물 철골철근콘크리트조 214.92"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경1040",
                1
            ],
            "kind": "아파트",
            "estimate": [
                2830000000,
                28.3
            ],
            "price": [
                2830000000,
                28.3
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "서초중앙로 15, 23층에이-2305호 (서초동,현대슈퍼빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경100169 | 물건번호 : 1 | 상가",
                "감정가 : 209,000,000원 | 최저가 : 209,000,000원 (100%) | 신건",
                "비고 : -본물건(2층 55호)은 인접호수(2층 54호)일부와 일체로 구획되어있으며 각 호별 바닥경계표지는 확인할 수 없음. -건축물대장및 등기사항전부증명서에 면적이 표시되어있고 평면도상 각 구분점포의 위치와 면적이 특정되어있어 경계벽 및 건물번호표지 등을 특정할 수 있고 일정 소요비용으로 원상복구할수 있다고함 (2021. 4. 7. 자 신청채권자 보정서 참조) 구분건물대지의 별도등기(지상권)있음.",
                "서울특별시 중구 퇴계로 115, 2층55호 (충무로1가,밀리오레명동)",
                "집합건물 철골철근콘크리트조 4.3"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경100169",
                1
            ],
            "kind": "상가",
            "estimate": [
                209000000,
                2.09
            ],
            "price": [
                209000000,
                2.09
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중구",
                "퇴계로 115, 2층55호 (충무로1가,밀리오레명동)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경100657 | 물건번호 : 1 | 근린시설",
                "감정가 : 7,100,000원 | 최저가 : 4,544,000원 (64%) | 유찰 2회",
                "서울특별시 중구 장충단로 253, 7층87호 (을지로6가,헬로우에이피엠)",
                "집합건물 철골철근콘크리트조 3.77"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경100657",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                7100000,
                0.07
            ],
            "price": [
                4544000,
                0.05
            ],
            "percent": [
                "64%",
                36
            ],
            "miss": [
                "유찰2회",
                "2회"
            ],
            "address": [
                "서울특별시",
                "중구",
                "장충단로 253, 7층87호 (을지로6가,헬로우에이피엠)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경101162 | 물건번호 : 1 | 근린시설",
                "감정가 : 1,140,000,000원 | 최저가 : 1,140,000,000원 (100%) | 신건",
                "비고 : 상가건물임대차현황서에는 901호로표기, 현장에서는 10층 1호로 호칭(관리)되고있음. 현재 '바비네일' 영업중. 승강기는 작동되지않고 지상8층(통상9층)에서 계단이용해야함.",
                "서울특별시 강남구 강남대로 432, 9층901호 (역삼동,점프밀라노)",
                "집합건물 철골철근콘크리트조 86.45"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경101162",
                1
            ],
            "kind": "근린시설",
            "estimate": [
                1140000000,
                11.4
            ],
            "price": [
                1140000000,
                11.4
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "강남구",
                "강남대로 432, 9층901호 (역삼동,점프밀라노)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경101452 | 물건번호 : 1 | 대지",
                "감정가 : 957,080,000원 | 최저가 : 957,080,000원 (100%) | 신건",
                "비고 : 주거기타로 이용중인 잡종지임 제시외 건물 제외함 양철로 된 울타리로 인접지와의 경계를 구분하고 있으나 정확한 지적관련사항은 측량요함(현황조사서참조)",
                "서울특별시 서초구 방배동 511-23",
                "토지 잡종지 284"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경101452",
                1
            ],
            "kind": "대지",
            "estimate": [
                957080000,
                9.57
            ],
            "price": [
                957080000,
                9.57
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "서초구",
                "방배동 511-23"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경102240 | 물건번호 : 1 | 아파트",
                "감정가 : 991,000,000원 | 최저가 : 991,000,000원 (100%) | 신건",
                "서울특별시 중구 칠패로 27, 13층에이-1303호 (순화동,순화동 더 샵)",
                "집합건물 철근콘크리트조 84.99"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경102240",
                1
            ],
            "kind": "아파트",
            "estimate": [
                991000000,
                9.91
            ],
            "price": [
                991000000,
                9.91
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "중구",
                "칠패로 27, 13층에이-1303호 (순화동,순화동 더 샵)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2021타경103748 | 물건번호 : 1 | 다세대",
                "감정가 : 484,000,000원 | 최저가 : 484,000,000원 (100%) | 신건",
                "서울특별시 관악구 중앙1가길 30, 4층401호 (봉천동,도원아트빌)",
                "집합건물 (철근)콘크리트구조 74.03"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2021타경103748",
                1
            ],
            "kind": "다세대",
            "estimate": [
                484000000,
                4.84
            ],
            "price": [
                484000000,
                4.84
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "서울특별시",
                "관악구",
                "중앙1가길 30, 4층401호 (봉천동,도원아트빌)"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경100937 | 물건번호 : 1 | 자동차",
                "감정가 : 15,000,000원 | 최저가 : 15,000,000원 (100%) | 신건",
                "비고 : 주행거리는 자동차등록원부상 165,467km, 계기판상 170,356km임",
                "사용본거지 : 서울특별시 서초구 원터3길 6",
                "A6 45 TDI quattro 2015년식 승용"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2022타경100937",
                1
            ],
            "kind": "자동차",
            "estimate": [
                15000000,
                0.15
            ],
            "price": [
                15000000,
                0.15
            ],
            "percent": [
                "100%",
                0
            ],
            "miss": [
                "신건",
                "신건"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 서초구 원터3길 6"
            ],
            "etc": "복합물건"
        },
        {
            "text": [
                "사건번호 : 2022타경102308 | 물건번호 : 1 | 자동차",
                "감정가 : 10,000,000원 | 최저가 : 8,000,000원 (80%) | 유찰 1회",
                "비고 : 감정인이 실지조사를 하였으나 차량을 운전하여 주행및 성능테스트를 하지는 않음. 사고이력있음(감정서참조) 측면흠집있음",
                "사용본거지 : 서울특별시 동작구 동작대로17길 16-14",
                "봉고Ⅲ플러스내장차 2013년식 화물"
            ],
            "date": "2022.08.11.",
            "court": [
                "서울중앙지법",
                "서울중앙지방법원",
                "경매7계"
            ],
            "title": [
                "2022타경102308",
                1
            ],
            "kind": "자동차",
            "estimate": [
                10000000,
                0.1
            ],
            "price": [
                8000000,
                0.08
            ],
            "percent": [
                "80%",
                20
            ],
            "miss": [
                "유찰1회",
                "1회"
            ],
            "address": [
                "사용본거지",
                ":",
                "서울특별시 동작구 동작대로17길 16-14"
            ],
            "etc": "복합물건"
        },

    ]



const set = new Set(itemsCrawled);
const itemsSeoul = [...set];

export default itemsSeoul
